; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S1_BEG.MM
1 TEXT 305 273 244 50 0 8379 3 "摘自 Guy Josselyne  的日記" 12 9 4
2 TEXT 268 293 314 50 0 8379 3 "2 月 19 日，於法考勞爾附近的軍營。" 12 9 4
3 PICT 329 102 400 400 8379 10765 0 "" 0 0 0
4 TEXT 160 200 300 200 8379 10765 3 "今天早上我從刀光劍影的惡夢中驚醒。近來，這樣的夢魘更是頻繁；在夢中，我驚見摯愛的法國長年遭受戰火的吞噬。" 12 9 4
5 PICT 391 84 400 400 19144 12154 1 "" 0 0 0
6 TEXT 115 288 280 110 19144 12154 3 "於是，我無視新雪，漫步營地，卻見到我麾下的兵士個個傷病消沈，眼中充滿的盡是絕望之情。" 12 9 4
7 PICT 269 106 400 400 31299 17912 2 "" 0 0 0
8 TEXT 153 181 268 150 31299 17912 3 "那時是我初次見到那個女孩。她告訴我們她名叫貞德。她說自己只不過是個不曉得怎麼騎馬打仗的農家女。但她告訴我們，她想拯救法國。那一刻，我發現人們潛藏心裡的陰霾頓時煙消雲散。" 12 9 4
9 PICT 452 166 400 400 49211 12088 3 "" 0 0 0
10 TEXT 176 119 446 74 49211 12088 3 "她的聲音堅定有力，所有人都沈醉在她的話語之中。我或許已經失去信心，但貞德沒有；對我來說，這就夠了。" 12 9 4
11 PICT 121 151 400 400 61299 10039 4 "" 0 0 0
12 TEXT 350 214 320 64 61299 10039 3 "貞德要求我們這群衣衫襤褸的士兵帶她到齊儂城。也就是我們崇高的法蘭西王儲，正在躲避敵人追殺的地方。" 12 9 4
13 PICT 96 157 400 400 71339 20658 5 "" 0 0 0
15 TEXT 170 110 486 68 71399 20658 3 "然而，在這段飽受戰火蹂躪的路途上，遍佈著敵方的掠奪者，恐怕許多人將會因而喪命。儘管，死亡早已如影隨形地跟著我們，但是為了貞德，我們願意再次對抗它。" 12 9 4
16 SND 0 0 0 0 4 1000 0 "c1s1.mp3" 0 0 0
17 WND 0 0 0 0 0 91997 0 "" 0 0 0
