; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S1_END.MM
1 TEXT 241 468 350 68 0 14413 3 "當貞德的腳步聲在城堡的大理石廳裡鏗鏘迴盪時，那些臃腫並竊竊私語的公爵們紛紛將目光移到她身上。" 12 9 4
2 TEXT 211 257 428 90 14413 13172 3 "當她俯身親吻王儲的腳時，王儲似乎面露恐懼。她問道：「我敬愛的王儲，為什麼英國人霸佔我們的土地？為什麼您不立刻即位成為法國的國王呢？」" 12 9 4
3 TEXT 160 100 506 48 27585 7058 3 "朝臣開始議論紛紛。內侍也貼耳向王儲進諫讒言。" 12 9 4
4 TEXT 160 100 506 48 34644 5513 3 "但王儲卻一把將內侍推開，抬起頭看著貞德。" 12 9 4
5 TEXT 199 213 420 70 40157 6609 3 "她人雖然矮小，但我們卻都崇敬地向她說話。" 12 9 4
6 TEXT 199 213 420 70 46767 16507 3 "我不知道王儲和這位女孩在四目相望時交換了什麼樣的訊息。但顯然地，陛下和我們一樣備受震撼。" 12 9 4
8 PICT 152 74 400 400 0 14413 0 "" 255 255 255
9 PICT 143 381 400 400 14413 13172 1 "" 255 255 255
10 PICT 410 153 400 400 27585 12570 2 "" 255 255 255
11 PICT 433 275 400 400 40157 23117 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 63274 0 "" 0 0 0
