; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S2_END.MM
1 TEXT 400 250 300 500 0 10943 3 "貞德預言自己會在奧爾良身受重傷。沒想到，在戰火高張之際，她竟真的中箭落馬。" 12 9 4
2 TEXT 400 250 300 500 10943 8282 3 "但就在我們將貞德帶離戰場的同時，竟也贏得這場戰爭的勝利。" 12 9 4
3 TEXT 120 287 280 600 19226 6853 3 "重獲自由的奧爾良城居民夾道歡迎我們進城。" 12 9 4
4 TEXT 120 287 280 600 26079 15252 3 "他們向夜空鳴射大砲，大聲高喊著他們為貞德所取的封號，也就是「聖女貞德 」。" 12 9 4
8 PICT 109 87 400 400 0 19226 0 "" 255 255 255
9 PICT 385 95 400 400 19226 22105 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 41331 0 "" 0 0 0
