; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S2_BEG.MM
1 TEXT 339 299 144 500 0 2630 3 "3 月 26 日於齊儂城。" 12 9 4
2 TEXT 378 130 336 90 2630 12314 3 "要一群軍心渙散的士兵相信一個少女是一回事；把整個國家軍隊的指揮大權交到這個少女手中則又是另外一回事。" 12 9 4
3 TEXT 378 130 336 75 14944 7841 3 "當傳令官宣佈王儲將任命貞德成為法國總帥時，我們真是為她感到驕傲。" 12 9 4
4 TEXT 179 99 452 300 22786 7585 3 "王儲送給貞德一匹優秀的戰馬和一套純白盔甲，好讓她看起來像個將軍。" 12 9 4
5 TEXT 373 170 332 500 30371 7174 3 "貞德吩咐我去尋找一把埋在鄉下教堂祭壇下的古劍。" 12 9 4
6 TEXT 184 152 478 500 37546 18724 3 "半信半疑的我，萬萬沒有想到，我手下所挖來出的這把生鏽的劍，竟是法國之父─查理曼大帝生前所用的劍，劍柄上依稀還看得到鳶尾花徽。從此，我不再懷疑她所說的一字一句。 " 12 9 4
7 TEXT 324 264 384 700 56271 13482 3 "於是貞德就用鳶尾花徽作為她和軍旗的象徵。她到哪兒，軍旗就跟到哪兒。於是，這面軍旗就隨著我們到達奧爾良。" 12 9 4
8 TEXT 365 425 340 700 69753 11317 3 "奧爾良是法國最佳的地點之一，但現在眼看著就要被英國人和勃艮地人攻陷。" 12 9 4
9 TEXT 154 148 548 500 81070 21097 3 "在這場百年戰爭裡，法國敗多勝少。如今奧爾良急需一名救星，而聖女貞德正是他們等待許久的人。" 12 9 4
10 PICT 126 91 400 400 2630 20156 0 "" 255 255 255
11 PICT 136 89 400 400 22786 7585 1 "" 255 255 255
12 PICT 120 157 400 400 30371 7174 2 "" 255 255 255
13 PICT 341 259 400 400 37546 18724 3 "" 255 255 255
14 PICT 155 104 400 400 56271 13482 4 "" 255 255 255
15 PICT 103 84 400 400 69753 11317 5 "" 255 255 255
16 PICT 179 236 400 400 81070 21097 6 "" 255 255 255
18 WND 0 0 0 0 0 102167 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c1s2.mp3" 0 0 0
