; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S3_BEG.MM
1 TEXT 339 299 144 50 0 2321 3 "6 月 14 日，於奧爾良。 " 12 9 4
2 TEXT 272 426 306 400 2321 9044 3 "我們在奧爾良的勝利只對英國人造成輕微的挫敗；他們仍然佔領大半的法國土地。" 12 9 4
3 TEXT 251 153 308 600 11366 6202 3 "慘的是，朝臣們於事無補的爭論，又讓士氣消沈了下來。" 12 9 4
4 TEXT 196 274 266 400 17569 8727 3 "貞德無法容忍這樣耽擱，於是重新召集軍隊。她一心一意只想將英國人全推到海裡去。" 12 9 4
5 TEXT 418 150 296 500 26296 9927 3 "貞德的意志力實在驚人。受他感召的流氓土匪，竟全都變成了愛國志士和民族英雄。" 12 9 4
6 TEXT 372 283 324 500 36223 12697 3 "他們之中有個叫「拉海爾」的男人。這個身披鐵甲的壯漢，邊罵邊對敵人飽以老拳。看來，不少英國人將死在他的手中。" 12 9 4
7 TEXT 228 162 396 500 48920 12362 3 "帕特是勞爾河谷的門戶。英國人除了重軍駐守勞爾河岸，同時還有一支由約翰福斯泰夫指揮的軍隊在鄉間進行擄掠。" 12 9 4
8 TEXT 229 87 366 500 61282 14391 3 "貞德帶領我們來到帕特，準備攻下英國人的城堡。但在有把握打贏福斯泰夫之前，我們還是先避開他。" 12 9 4
9 PICT 222 81 400 400 2321 9044 0 "" 255 255 255
10 PICT 210 240 400 400 11366 6202 1 "" 255 255 255
11 PICT 446 117 400 400 17569 8727 2 "" 255 255 255
12 PICT 94 87 400 400 26296 9927 3 "" 255 255 255
13 PICT 154 141 400 400 36223 12697 4 "" 255 255 255
14 PICT 162 306 400 400 48920 12362 5 "" 255 255 255
15 PICT 93 92 400 400 61282 14391 6 "" 255 255 255
16 SND 0 0 0 0 0 1000 0 "c1s3.mp3" 0 0 0
17 WND 0 0 0 0 0 75673 0 "" 0 0 0
