; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S3_END.MM
1 TEXT 201 112 440 500 0 15169 3 "帕特一役之後，我們已經打破了英國是無懈可擊的神話。現在，我們的軍隊已經知道只要我們夠堅決，夠機敏，就有打贏的機會。" 12 9 4
2 TEXT 300 264 250 500 15169 8329 3 "英國人可算是個相當可怕的敵人，他們的長弓手屢屢擊潰法國騎士的突擊。" 12 9 4
3 TEXT 246 145 360 100 23498 12661 3 "糟糕的是，如今我們可說是腹背受敵。宮廷裡王儲顧問間的爭辯越演越烈，他們忌妒貞德對朝廷的影響力與日遽增。" 12 9 4
4 TEXT 246 145 360 75 36159 13461 3 "我只祈禱貞德能在國王那些好妒的顧問們背叛她前，順利達成她神聖的使命。" 12 9 4
8 PICT 242 181 400 400 0 15169 0 "" 255 255 255
9 PICT 87 132 400 400 15169 8329 1 "" 255 255 255
10 PICT 138 243 400 400 23498 26122 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 49621 0 "" 0 0 0
