; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S4_BEG.MM
1 TEXT 339 299 144 50 0 3478 3 "6 月 25 日，於奧爾良。" 12 9 4
2 TEXT 150 100 240 100 3478 11531 3 "法國終於重見天日。我們的軍隊不斷湧入新血。以往，人們都是向特定的領主宣誓效忠。" 12 9 4
3 TEXT 150 100 240 100 15009 12575 3 "然而現在，我們不再是為傲慢無禮的領主和貴婦們而戰，而是為了法國而戰。對所有人來說，貞德就代表法國，這兩者並無分別。" 12 9 4
4 TEXT 196 120 440 250 27584 13601 3 "後來，王儲也親自抵達奧爾良。我從未見過這樣盛大的慶祝場面。法國急需有一位國王，我們必須護衛王儲前往理姆斯，好讓他在那裡加冕繼位。" 12 9 4
5 TEXT 175 105 520 100 41185 9898 3 "但現在理姆斯正遭受英國與勃艮地軍隊的威脅。特洛依斯和沙朗這兩座城市也阻礙了我們的進路。" 12 9 4
6 TEXT 175 105 520 100 51083 11308 3 "貞德命令我們在加冕禮前解放這三座城市，我們也等不及要奮力一戰。" 12 9 4
8 PICT 373 91 400 400 3478 24106 0 "" 255 255 255
9 PICT 155 240 400 400 27584 13601 1 "" 255 255 255
10 PICT 261 200 400 400 41185 21206 2 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c1s4.mp3" 0 0 0
18 WND 0 0 0 0 0 62392 0 "" 0 0 0
