; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S4_END.MM
1 TEXT 199 407 434 300 0 15794 3 "當我們進軍到理姆斯，大批的農民和領主在貞德面前屈膝。有些人甚至跪下來親吻她坐騎的馬匹足印。加農砲聲響如雷鳴，微風中則有千旗飛揚。" 12 9 4
2 TEXT 133 274 270 600 15794 14036 3 "在宮殿裡，當屈膝於大主教面前的王儲再度站起來時，即已成為法國國王。只聽見祈禱和讚美聲迴盪在整個宮殿裡。" 12 9 4
4 TEXT 217 100 400 85 29831 9013 3 "在香氣濃郁的公爵和仕女中，還參雜著衣衫襤褸的士兵，許多人身上還帶著傷。" 12 9 4
5 TEXT 217 100 400 85 38844 6366 3 "貞德和她那沾滿戰土的軍旗則昂首挺立於國王的身旁。" 12 9 4
6 TEXT 153 95 280 90 45211 10222 3 "儘管舉辦了這樣的慶祝大典，我心裡明白，這場戰爭還有得打。我們的先祖、先父都是為了對抗英國捐軀。" 12 9 4
7 TEXT 153 95 280 85 55433 10905 3 "雖然，貞德帶給我們希望，但我不確定這希望是否就足以讓我們贏得勝利。 " 12 9 4
8 PICT 129 94 400 400 0 15794 0 "" 255 255 255
10 PICT 427 63 400 400 15794 14036 1 "" 255 255 255
11 PICT 156 182 400 400 29831 15380 2 "" 255 255 255
12 PICT 322 115 400 400 45211 21127 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 66339 0 "" 0 0 0
