; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S5_END.MM
1 TEXT 140 250 220 160 0 13404 3 "真是悲劇。正當大批難民逃入康白尼城時，貞德卻被困在城外。勃艮地士兵將她從馬上擊落，並押著她遊街示眾。" 12 9 4
2 TEXT 415 283 284 300 13404 7015 3 "得知聖女貞德正在勃艮地人的監獄受苦，我們之中沒有人能睡得著。" 12 9 4
3 TEXT 135 120 242 300 20420 11598 3 "士兵們凝望著無語蒼天，對於無力救她脫離險境深感自責…就有如無力拯救法國一樣。" 12 9 4
4 TEXT 135 268 242 300 32018 17022 3 "巴黎之役是我們的一大敗仗。要是國王依約派遣援軍趕到，我們早就攻佔巴黎了。此刻無異是法國最黑暗的一刻。" 12 9 4
7 PICT 337 80 400 400 0 13404 0 "" 255 255 255
8 PICT 136 92 400 400 13404 7015 1 "" 255 255 255
9 PICT 331 58 400 400 20420 11598 2 "" 255 255 255
10 PICT 349 191 400 400 32018 17022 3 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c1s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 49040 0 "" 0 0 0
