; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S5_BEG.MM
1 TEXT 339 299 400 50 0 3011 3 "9 月 3 日，於理姆斯。" 12 9 4
2 TEXT 209 191 408 100 3011 9506 3 "法國再度有了一國之君。然而，在貞德取得對人民的影響力後，宮廷中卻對她萌生妒意。" 12 9 4
3 TEXT 209 191 408 100 12517 9264 3 "國王那群心懷不軌的顧問們想盡辦法要除掉貞德；國王的理智遲早會被他們所蒙蔽。" 12 9 4
4 TEXT 196 393 440 250 21782 25099 3 "貞德非得儘速完成她的使命不可。巴黎，這個法國之寶，數十年來陷於英國暴政統治之下；那些受困於城內、一心愛國的法國人民無不渴望立刻逃離巴黎。我們現在正在巴黎行軍，但願那些承諾我們說會趕來救援的援軍能及時趕到。" 12 9 4
8 PICT 168 303 400 400 3011 18770 0 "" 255 255 255
9 PICT 155 103 400 400 21782 25099 1 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c1s5.mp3" 0 0 0
18 WND 0 0 0 0 0 46881 0 "" 0 0 0
