; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C1S6_END.MM
1 TEXT 192 405 436 300 0 11631 3 "一個世紀以來英國對法國所造成的困頓以及他們所獲得的優勢，在短短不到一年內被一位少女完全扭轉過來。百年戰爭終於結束。" 12 9 4
2 TEXT 192 425 436 300 11631 13584 3 "更重要的是，貞德的聖行重新點燃法國的國家主義。農民和貴族不再隸屬於領主和王族，而直接屬於法國。" 12 9 4
3 TEXT 412 138 286 300 25215 9743 3 "我們永遠不會忘記貞德。在法國境內的數百個鄉鎮城市中，到處都是貞德的雕像和彩繪玻璃肖像等。" 12 9 4
4 TEXT 157 110 504 60 34959 7926 3 "她被污衊的罪行已經獲得洗刷，同時她也受福禮封為聖人。" 12 9 4
5 TEXT 157 110 504 60 42885 7562 3 "有時歷史的結果是由武力的強弱決定，有時則取決於偶然。" 12 9 4
6 TEXT 157 110 504 60 50448 7523 3 "但十五世紀的法國歷史，卻因為一位少女的意志而完全改寫…" 12 9 4
7 TEXT 157 110 504 60 57972 12477 3 "…她便是歷史上唯一能在十七歲時就指揮國家大軍的聖女貞德。" 12 9 4
8 PICT 225 93 400 400 0 11631 0 "" 255 255 255
9 PICT 297 88 400 400 11631 13584 1 "" 255 255 255
10 PICT 121 86 400 400 25215 9743 2 "" 255 255 255
11 PICT 251 197 400 400 34959 23013 3 "" 255 255 255
13 PICT 421 169 400 400 57972 12477 5 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c1s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 70449 0 "" 0 0 0
