; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S1_BEG.MM
1 TEXT 204 286 475 60 0 8674 2 "埃及。來到聖地已經一個月了…" 12 9 4
2 TEXT 252 413 402 450 8674 3863 2 "身處異鄉的我，感覺就像即將死去一樣。" 12 9 4
3 TEXT 139 222 366 194 12538 11888 2 "我在被找到之前，已經在寒冷的沙漠中遊蕩了四天。我把馬留給了那些兀鷹，盔甲則獻給了炙熱的驕陽。" 12 9 4
4 TEXT 138 97 578 172 24427 19133 2 "我猜想這些想把我當做獵物取樂的應該是土耳其人吧。當我終於能從海市蜃樓中辨認出他們的身影時，才知道他們就是中東的統治者，薩拉森人。從法國諾曼第隨十字軍東征來到聖地的我，無疑是他們的敵人。" 12 9 4
5 TEXT 267 448 434 64 43560 5201 2 "不料，他們除了提供水和馬給我，還帶我回去見他們的首領。" 12 9 4
6 TEXT 152 145 350 340 48761 23034 2 "我就是這樣見到沙拉丁的。在歐洲的繪畫裡，沙拉丁被描繪成是個惡魔、野蠻人。但實際上，他卻比我所見過的任何騎士都還具騎士風範。我沒料想到撒拉森人竟如此好客, 不像我們諾曼第人將所有武裝的阿拉伯俘虜處死。" 12 9 4
7 TEXT 144 92 544 98 71796 8631 2 "沙拉丁讓我參觀他的營帳；或許他是想在腥風血雨來臨之際，找到個能將這一切記錄下來的人。 " 12 9 4
8 TEXT 459 155 262 376 80427 15795 2 "沙拉丁的軍隊正向南開往埃及，以增援開羅。埃及對十字軍來說是一個必爭之地，只可惜這個富饒之地卻是由庸君所統治。" 12 9 4
9 TEXT 137 355 280 98 96223 17507 2 "說來諷刺，我竟然是在敵人陣營觀看這場戰役。" 12 9 4
10 TEXT 149 451 540 80 96223 17507 2 "就這樣，我發現自己隨著敵人來到這離死海不到百哩的地方。" 12 9 4
11 PICT 132 132 400 400 8674 3863 0 "" 255 255 255
12 PICT 434 84 400 400 12538 11888 1 "" 255 255 255
13 PICT 276 221 400 400 24427 19133 2 "" 255 255 255
14 PICT 99 79 400 400 43560 5201 3 "" 255 255 255
15 PICT 503 114 400 400 48761 23034 4 "" 255 255 255
16 PICT 105 192 400 400 71796 8631 5 "" 255 255 255
17 PICT 145 106 400 400 80427 15795 6 "" 255 255 255
18 PICT 265 78 400 400 96223 17507 7 "" 255 255 255
19 SND 0 0 0 0 4 0 0 "c2s1.mp3" 0 0 0
20 WND 0 0 0 0 0 113731 0 "" 0 0 0
