; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S1_END.MM
1 TEXT 151 396 558 144 0 19231 2 "法國人被驅逐出境，埃及軍隊也潰不成軍。沙拉丁成為尼羅河的領主。所有歐洲的君王都想掌握良機，殲滅政治上的敵人。 但沙拉丁卻允許所有反對他的埃及人毫髮未傷地離開這座城市。" 12 9 4
2 TEXT 207 95 508 172 19231 22900 2 "為了贏得人心，沙拉丁開始在開羅建造清真寺、宮殿、大學，還有醫院。至於我的那些歐洲同胞，在沙拉丁努力提昇其文明尊嚴的同時，他們卻只會做些背經叛道的勾當。這令我對事情的看法大為改觀，也讓我徹夜難眠。" 12 9 4
8 PICT 109 84 400 400 0 19231 0 "" 255 255 255
9 PICT 94 202 400 400 19231 22900 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 42132 0 "" 0 0 0
