; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S2_BEG.MM
1 TEXT 204 306 470 60 0 4290 2 "聖城麥地那。我被俘擄的第十五年…" 12 9 4
2 TEXT 165 109 478 98 4290 9177 2 "我已經寫了成冊的文章。沙拉丁國王卻說真正的大事還沒發生。" 12 9 4
3 TEXT 118 95 270 224 13467 8359 2 "沙漠中的政治界線隨著十字軍的三次東征而有所改變。" 12 9 4
4 TEXT 118 95 270 224 21826 9376 2 "在薩拉森人成功地拿下埃及之後，十字軍的領導人才開始正視沙拉丁這號人物，並提出簽訂條約的要求。" 12 9 4
5 TEXT 118 95 262 204 31203 9260 2 "我原期盼雙方能夠和平共處。但這段和平終究過於短暫，馬上就破滅了。" 12 9 4
6 TEXT 324 233 386 168 40464 10963 2 "破壞和平的不是薩拉森人，而是十字軍。一位差勁的法國騎士，沙底隆的雷諾，竟然無視和平協定，侵略阿拉伯領土。" 12 9 4
7 TEXT 372 359 344 162 51427 21390 2 "他威脅到薩拉森人的聖城麥地那和麥加的安寧。這種舉動激怒了沙拉丁，他發誓非親取雷諾性命不可。" 12 9 4
10 PICT 464 245 400 400 4290 9177 0 "" 255 255 255
11 PICT 373 82 400 400 13467 26996 1 "" 255 255 255
12 PICT 144 172 400 400 40464 10963 2 "" 255 255 255
13 PICT 121 84 400 400 51427 21390 3 "" 255 255 255
18 WND 0 0 0 0 0 72817 0 "" 0 0 0
15 SND 0 0 0 0 0 1000 0 "c2s2.mp3" 0 0 0
