; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S2_END.MM
1 TEXT 140 111 560 94 0 13370 2 "儘管我是個階下囚，沙拉丁和他的將領們仍舊設宴款待我。在宴席上我們討論了數學和天文學。我沒想到沙漠民族竟然這等聰明。" 12 9 4
2 TEXT 175 411 490 114 13370 11521 2 "薩拉森人的首都巴格達，可說是世界上最文明的都市，除了有免費醫院、公共澡堂、郵政服務之外，還有分行遠及中國的銀行。" 12 9 4
3 TEXT 200 419 478 122 24891 19365 2 "在我們用餐時，不可避免的會談到戰爭的話題。雷諾的海盜船現在已經葬身於紅海海底；他的侵略行為終於遭到制止。雷諾雖然暫時逃過一劫，但我猜沙拉丁是不會放過他的。" 12 9 4
8 PICT 100 206 400 400 0 13370 0 "" 255 255 255
9 PICT 100 78 400 400 13370 11521 1 "" 255 255 255
10 PICT 186 82 400 400 24891 19365 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 44257 0 "" 0 0 0
