; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S3_BEG.MM
1 TEXT 204 306 454 32 0 10843 2 "加利利，我被擄第二十年…" 12 9 4
2 TEXT 153 421 560 100 10843 11704 2 "昨夜，我們遭遇了沙暴。人們都不敢開口交談。當沙塵一波波襲來時，我們只有緊抱著馬匹或駱駝的頸子不放。" 12 9 4
3 TEXT 174 393 498 126 22548 14696 2 "十字軍隨隊帶著一件聖物，也就是十字架真品的碎片。沙拉丁只要取得這樣聖物，就能對他的基督教敵人的士氣造成重大打擊。" 12 9 4
4 TEXT 196 241 356 300 37244 9015 2 "我問沙拉丁為什麼要千里迢迢來到這個遠離文明和水源的地方。他說：「為了給我們那群藍眼敵人預備一場腥紅的葬禮。」" 12 9 4
5 TEXT 144 437 570 100 46260 11604 2 "此時，十字大軍正在叫做哈丁之角的兩座山峰下駐軍，以穩住陣腳。整個哈丁之角只有一池由沙拉丁所控制的水源。" 12 9 4
6 TEXT 138 96 368 124 57864 13804 2 "沒想到，薩拉森人卻在夜裡出動大軍，在那些乾渴欲狂的歐洲人面前將水一桶桶地倒到沙裡。這可真是和十字軍的酷刑不相上下。" 12 9 4
7 PICT 114 78 400 400 10843 11704 0 "" 255 255 255
8 PICT 118 90 400 400 22548 14696 1 "" 255 255 255
9 PICT 331 236 400 400 37244 9015 2 "" 255 255 255
10 PICT 198 79 400 400 46260 11604 3 "" 255 255 255
11 PICT 358 78 400 400 57864 13804 4 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s3.mp3" 0 0 0
18 WND 0 0 0 0 0 71668 0 "" 0 0 0
