; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S3_END.MM
1 TEXT 148 103 444 200 0 6455 2 "戰鬥非常激烈─不得不背水一戰的十字軍，最後陣亡了大半。" 12 9 4
2 TEXT 166 405 496 122 6455 15205 2 "沙拉丁一如往常地善待俘虜，供給他們山上取來的冰水和舒適的營帳。這是多年來我首次能和自己的同胞說話。但我卻不知要和這些所謂的「侵略者」說些什麼。" 12 9 4
3 TEXT 172 373 506 174 21660 19462 2 "然而，並非所有的俘虜都得到這樣好的待遇。沙底隆的雷諾也是在此被虜。沙拉丁果真實踐他的誓言，親手用彎刀砍下雷諾的首級。真是諷刺，十字軍竟造成我們對薩拉森人的誤解。" 12 9 4
8 PICT 387 165 400 400 0 6455 0 "" 255 255 255
9 PICT 102 75 400 400 6455 15205 1 "" 255 255 255
10 PICT 112 91 400 400 21660 19462 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 41122 0 "" 0 0 0
