; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S4_BEG.MM
1 TEXT 204 306 454 60 0 4735 2 "耶路撒冷。至今，我已經和薩拉森人共處了二十年之久。" 12 9 4
2 TEXT 166 404 502 120 4735 16667 2 "沙拉丁的目標是耶路撒冷。這座偉大而古老的城市是基督教、猶太教與伊斯蘭教的聖城，同時也是聖地的實質首府。誰要能佔據耶路撒冷，就能取得最後的勝利。" 12 9 4
3 TEXT 152 427 554 102 21403 17094 2 "但棘手的是，沙拉丁決定要在不破壞聖城一磚一瓦的情況下拿下聖城。因為只要有任何的聖壇受損，聖城的居民就只會把他當成另一個征服者，而非解放者。" 12 9 4
8 PICT 162 78 400 400 4735 16667 0 "" 255 255 255
9 PICT 148 82 400 400 21403 17094 1 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s4.mp3" 0 0 0
18 WND 0 0 0 0 0 38498 0 "" 0 0 0
