; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S5_BEG.MM
1 TEXT 204 306 454 60 0 4417 2 "底比利亞斯，血腥殺戮後的第二十五年…" 12 9 4
2 TEXT 350 419 366 102 4417 6958 2 "由於我們離海甚遠，和海有關的一切，就像是天堂的象徵。" 12 9 4
3 TEXT 122 255 348 120 11375 10214 2 "我坐在沙拉丁的營帳附近，觀看著下面的屠殺。薩拉森騎兵射手橫掃了另一批由歐洲士兵組成的烏合之眾。" 12 9 4
4 TEXT 440 150 250 500 21590 14480 2 "一度強大的十字軍國家只變成微不足道的城邦。只有底比利亞斯、泰爾、阿斯加農仍在十字軍掌控之下。儘管如此，這三座城市防衛堅強，足夠抵抗任何攻擊。" 12 9 4
5 TEXT 158 119 520 126 36071 15894 2 "沙拉丁在空曠的沙漠贏得無數勝仗，但卻還未遭遇過十字軍城堡。要是他現在獲勝了，聖地就會再度屬於薩拉森人。但若失敗的話，就會導致往後數十年間更多的殺戮。" 12 9 4
8 PICT 99 84 400 400 4417 6958 0 "" 255 255 255
9 PICT 378 84 400 400 11375 10214 1 "" 255 255 255
10 PICT 127 114 400 400 21590 14480 2 "" 255 255 255
11 PICT 118 256 400 400 36071 15894 3 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s5.mp3" 0 0 0
18 WND 0 0 0 0 0 51966 0 "" 0 0 0
