; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S5_END.MM
1 TEXT 170 414 528 130 0 15321 2 "我一度驚訝於薩拉森戰士崇高的情操。幾年前他們作戰有如紳士一般，隨身攜帶寶箱、美酒、歌妓、鴿子、夜鶯和鸚鵡。但一切早已不復以往。" 12 9 4
2 TEXT 152 405 546 126 15321 18022 2 "為了回應歐洲的敵意和宗教狂熱，薩拉森人的意志更為堅定…更為嗜血。他們對藝術的喜愛被戰爭取代。現在，為了回應十字軍，他們採血祭做為戰爭的方式。" 12 9 4
3 TEXT 146 268 496 82 33343 18715 2 "結果這對十字軍造成毀滅性的傷害。歐洲人的身影已經在聖地消失。至少每個人都這麼認為…" 12 9 4
8 PICT 127 88 400 400 0 15321 0 "" 255 255 255
9 PICT 103 88 400 400 15321 18022 1 "" 255 255 255
10 PICT 103 129 400 400 33343 18715 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 52059 0 "" 0 0 0
