; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S6_END.MM
1 TEXT 254 306 454 60 0 1857 2 "這是我重獲自由的第一年…" 12 9 4
2 TEXT 120 120 344 128 1857 11314 2 "戰爭結束了。理查對於征服的渴望之火也熄滅了。這兩個互敬的對手開始和談，達成和平共識。" 12 9 4
3 TEXT 152 118 512 144 13172 16806 2 "戰爭對人的健康有害無益。理查因此染上熱病。沙拉丁因為敬重他的敵人，便送水果和高山積雪給理查以表示慰問。很快的，理查登船返回英國。第三次十字軍東征至此結束。" 12 9 4
4 TEXT 153 387 556 148 29978 18657 2 "最後的協定是簽署於 1192 年 9 月 2 日。條款中明訂耶路撒冷歸薩拉森人所有，但必須讓基督教朝聖者自由而安全地的前往朝聖。對於因為宗教和土地而引起的紛爭來說，這似乎是個恰當的折衷方案。" 12 9 4
5 TEXT 114 94 610 148 48635 20931 2 "戰爭雖然已經結束，但我不認為我能再見到諾曼第。我想去見識一下大馬士革的鑄鋼廠和巴格達的哈里發花園。我從未見過那堅強的克哈克騎士城堡，還有現在已被摧毀的聖殿騎士團堡壘。聖地裡有太多奇妙的景觀，足以讓我在此了度餘生。" 12 9 4
6 TEXT 148 405 554 104 69566 20665 2 "聖地終於恢復平靜了。但令人難過的是，在這樣一塊既是許多不同文化的故鄉，也是世界三大宗教發源地的土地上，我有預感，總有一天這兒的塵土將再度染上鮮血。" 12 9 4
8 PICT 415 99 400 400 1857 11314 0 "" 255 255 255
9 PICT 139 238 400 400 13172 16806 1 "" 255 255 255
10 PICT 114 88 400 400 29978 18657 2 "" 255 255 255
11 PICT 354 235 400 400 48635 20931 3 "" 255 255 255
12 PICT 171 78 400 400 69566 20665 4 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c2s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 90232 0 "" 0 0 0
