; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C2S6_BEG.MM
1 TEXT 204 306 454 60 0 5381 2 "阿克爾城。我跟隨沙拉丁近二十一年…" 12 9 4
2 TEXT 129 103 584 122 5381 15980 2 "當沙拉丁在耶路撒冷勝利的消息傳到歐洲時，又發起了另一波十字軍。歐洲三大強國─英國、法國、神聖羅馬帝國的國王率領了數十萬大軍動身前往聖地。" 12 9 4
3 TEXT 347 107 338 148 21362 9659 2 "沙拉丁知道他最危險的對手是英國的獅心王理查；理查是在對抗自己親生父親的過程中，成為一名傑出的戰略家的。" 12 9 4
4 TEXT 148 96 420 68 31021 7247 2 "他建立巨大的要塞，並總是在前線領軍迎敵─完全是個傳奇戰士的典型。" 12 9 4
5 TEXT 171 112 496 150 38269 15723 2 "理查的軍隊在阿克爾附近上岸。當兩架英國的巨型投石器猛攻阿克爾的城牆時，沙拉丁的軍隊多數被困在城內。" 12 9 4
6 TEXT 476 193 232 222 53992 11208 2 "沙拉丁明白，此刻是聖戰的高潮。所有的十字軍國家都已經滅亡。要是薩拉森人能守住阿克爾城，歐洲軍隊就只有打道回府的份。" 12 9 4
7 TEXT 476 193 200 198 65201 11354 2 "但若阿克爾城失守，則百年以來無盡戰爭侵擾的惡夢將重新開始。沙拉丁的所有勝利也將付之一炬。" 12 9 4
8 PICT 102 227 400 400 5381 15980 0 "" 255 255 255
9 PICT 132 102 400 400 21362 9659 1 "" 255 255 255
10 PICT 265 171 400 400 31021 3715 2 "" 255 255 255
11 PICT 277 202 400 400 34737 3532 3 "" 255 255 255
12 PICT 103 180 400 400 38269 15723 4 "" 255 255 255
13 PICT 106 85 400 400 53992 22563 5 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c2s6.mp3" 0 0 0
18 WND 0 0 0 0 0 76556 0 "" 0 0 0
