; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S1_END.MM
0 TEXT 127 110 552 300 0 9752 4 "終於，幾乎所有的蒙古部落都被納入成吉思汗的麾下。而那些不願投降的部落首領則每天都過得提心吊膽。" 37 15 9
1 TEXT 264 110 404 300 9752 14117 4 "每天都有新的面孔投效我軍，並生疏地揮舞著象徵成吉思汗軍隊的九紋大旗。那些不斷向營地聚集而來的戰士以及馬匹的數目，遠超過我所能計算。" 37 15 9
2 TEXT 176 106 464 300 23870 23405 4 "身著護胸和絲甲的騎兵射手與槍兵抬頭凝望著講台上的成吉思汗。他，自稱是上天派來的制裁者；戰士們的微笑有如餓狼一般。這便是蒙古帝國誕生之初的情形。" 37 15 9
11 PICT 285 178 400 400 0 9752 0 "" 255 255 255
12 PICT 97 93 400 400 9752 14117 1 "" 255 255 255
13 PICT 147 227 400 400 23870 23405 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 47275 0 "" 0 0 0
