; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S2_BEG.MM
0 TEXT 175 424 466 94 0 15097 4 "寒冬降臨了草原，地表已被冰凍如骸骨般的僵硬。大地一片死寂，從人與馬鼻中呼出的熱氣是唯一的動靜。似乎只有戰爭的約定，才能帶來些許溫暖。" 37 15 9
1 TEXT 298 100 410 150 15097 17596 4 "現在幾乎所有蒙古部族都聽令於成吉思汗，但是蒙古的統一卻也為我們帶來了敵人。一個名叫闊實魯的男人挑戰成吉思汗的統治權；他在加拉凱台部落散播著聳動的傳言，以利自己取得可汗的地位來與成吉思汗抗衡。" 37 15 9
2 TEXT 130 450 560 76 32693 18483 4 "成吉思汗無法坐視這樣的行為，他得殺一儆百。於是，我們向西出發以找出闊實魯，好除掉他。而那些幫忙掩護他的，無疑是找死。" 37 15 9
14 PICT 110 84 400 400 0 15097 0 "" 255 255 255
15 PICT 61 172 400 400 15097 17596 1 "" 255 255 255
16 PICT 173 79 400 400 32693 18483 2 "" 255 255 255
18 WND 0 0 0 0 0 51176 0 "" 0 0 0
19 SND 0 0 0 0 0 15000 0 "c3s2.mp3" 0 0 0
