; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S2_END.MM
0 TEXT 164 157 336 134 0 11935 4 "成吉思汗知道，除了長槍和弓箭之外，他還有其他的武器，那就是他擅長的心理戰。他在對付闊實魯和其他敵人時就曾利用這個方法。" 37 15 9
1 TEXT 140 110 524 98 11935 15674 4 "每當遇有新的抵抗者，成吉思汗一律是殺無赦。他肆意屠殺鄰近的城鎮、放火燒城、以鹽毀田，又將敵人的頭顱堆成一座座的小山。" 37 15 9
2 TEXT 422 263 250 96 27609 12027 4 "這樣的作法讓其他的城鎮很快就派出使者，希望能安撫這群貪婪的蒙古部隊。" 37 15 9
8 PICT 313 114 400 400 0 11935 0 "" 255 255 255
9 PICT 94 192 400 400 11935 15674 1 "" 255 255 255
10 PICT 68 86 400 400 27609 12027 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 39636 0 "" 0 0 0
