; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S3_END.MM
0 TEXT 205 143 438 500 0 10545 4 "這真是一場殘酷的浩劫！在這幾年內來到中國的人們，都將被我們所堆高的人、馬枯骨給震驚。" 37 15 9
1 TEXT 259 430 440 500 10545 10631 4 "攻下中國給我們游牧民族帶來的最大好處，就是科技。現在我們也有了製造攻城武器的知識和設備。" 37 15 9
2 TEXT 239 161 386 500 21176 6411 4 "我們將擊潰波斯和歐洲的城堡，以朝他們軟弱的內地進攻。" 37 15 9
3 TEXT 188 144 460 500 27588 17876 4 "成吉思汗對我們的戰績，以及他自己的豐功偉業感到驕傲。他的母親曾經只能以野菜野鼠果腹。但如今她的子孫們，卻將以波斯的金盤進食！" 37 15 9
4 PICT 88 246 400 400 0 10545 0 "" 255 255 255
5 PICT 91 83 400 400 10545 10631 1 "" 255 255 255
6 PICT 151 222 400 400 21176 6411 2 "" 255 255 255
7 PICT 130 248 400 400 27588 17876 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 45464 0 "" 0 0 0
