; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S3_BEG.MM
1 TEXT 130 128 332 134 0 15975 4 "現在整個蒙古都在成吉思汗的掌握中，遙望著的是東邊的中國和西邊的波斯兩大帝國。由於波斯是我們與富饒的歐洲之間的阻礙，於是便成了我們下一個目標。。" 37 15 9
2 TEXT 146 482 434 44 15975 3900 4 "不過，成吉思汗還有件事還沒處理。" 37 15 9
3 TEXT 436 126 242 142 19876 9380 4 "在見識過我們蒙古騎兵的威力後，中國人急著想跟我們和談，更答應要在我們西征時給予支援。" 37 15 9
4 TEXT 122 194 562 70 29251 7362 4 "但在我們轉離中國後，他們卻違反約定，不願提供成吉思汗他們答應要給的士兵和武器。" 37 15 9
5 TEXT 115 466 574 80 36613 16630 4 "於是我們只有再次施展軍威！我們決定晚點再回頭對付波斯。游牧民族的車痕即將朝著世紀上最強大的中國進軍。" 37 15 9
8 PICT 281 114 400 400 0 15975 0 "" 255 255 255
9 PICT 343 120 400 400 15975 3900 1 "" 255 255 255
10 PICT 98 124 400 400 19876 9380 2 "" 255 255 255
11 PICT 185 278 400 400 29251 7362 3 "" 255 255 255
12 PICT 198 85 400 400 36613 16630 4 "" 255 255 255
17 SND 0 0 0 0 1 1000 0 "c3s3.mp3" 0 0 0
18 WND 0 0 0 0 0 53243 0 "" 0 0 0
