; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S4_BEG.MM
0 TEXT 129 431 546 650 0 9796 4 "累了就睡馬上，渴了就喝雨水，飢餓時也只能吃肉乾、乾乳酪、甚至馬血。蒙古族在戰爭期間的生活就是如此。" 37 15 9
1 TEXT 189 128 408 650 9796 6364 4 "夜裡，我們才有機會喝到發酵的犛牛乳，和分得波斯寶藏的允諾。" 37 15 9
2 TEXT 183 490 442 650 16161 6363 4 "受到成吉思汗的鼓勵，我們馬不停蹄地穿越了亞洲大陸。" 37 15 9
3 TEXT 225 504 338 650 22524 3506 4 "眼看著波斯帝國就要到了。" 37 15 9
4 TEXT 164 443 478 650 26037 10935 4 "我們準備給波斯的領導者瓜利密一個機會，之後，他的城市就將被夷為平地！不過，我們的軍隊也並非全都集中到波斯。" 37 15 9
5 TEXT 315 422 374 650 36966 18831 4 "成吉思汗派遣馴鹿部的察合台進入俄羅斯北方。此時的俄羅斯各地正陷入混亂，成吉思汗希望察合台能將他們各個擊破。如此一來，蒙古帝國的疆域將涵蓋整個亞洲！" 37 15 9
8 PICT 192 85 400 400 0 9796 0 "" 255 255 255
9 PICT 100 187 400 400 9796 6364 1 "" 255 255 255
10 PICT 347 127 400 400 16161 6363 2 "" 255 255 255
11 PICT 97 301 400 400 22524 3506 3 "" 255 255 255
12 PICT 196 88 400 400 26037 10935 4 "" 255 255 255
13 PICT 97 147 400 400 36966 18831 5 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c3s4.mp3" 0 0 0
18 WND 0 0 0 0 0 55797 0 "" 0 0 0
