; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S4_END.MM
0 TEXT 180 124 462 300 0 14860 4 "波斯近五十萬的大軍，竟敗給了數目不及他們一半的蒙古軍隊。那些邊陲城鎮首長的雙眼和喉嚨都被灌入滾燙的水銀致死。" 37 15 9
1 TEXT 104 394 558 300 14860 15610 4 "原本預計能抵抗我們圍城達一年之久的首府薩馬爾罕，在短短的五天之內就被攻陷了。男人、女人、小孩、馬匹、貓狗等．．．全被堆成一座座的白骨丘。" 37 15 9
2 TEXT 101 136 598 300 30471 17231 4 "我們在街上閒逛時，對於波斯人的富庶實感訝異。我們狂飲著噴泉裡的水，並狼吞虎嚥地吃著熱帶水果和果凍。對於生長在帳篷裡的我們來說，這就好像是成吉思汗為我們打開的天堂大門一樣。" 37 15 9
3 TEXT 183 441 454 300 47703 14978 4 "俄羅斯和美索不達米亞現在也在我們的管轄內。我們的帝國從太平洋到黑海，橫亙長達七千里。就在我們即將長驅直入歐洲之際，悲劇竟然降臨！" 37 15 9
4 PICT 207 219 400 400 0 14860 0 "" 255 255 255
5 PICT 125 98 400 400 14860 15610 1 "" 255 255 255
6 PICT 209 235 400 400 30471 17231 2 "" 255 255 255
7 PICT 115 88 400 400 47703 14978 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 62682 0 "" 0 0 0
