; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S5_END.MM
0 TEXT 354 119 324 300 0 12128 4 "歐洲騎士大多獨立作戰，但蒙古騎兵卻是一支有組織的軍隊。滿身裝甲的波蘭和日耳曼騎士根本趕不上我們健步如飛的戰馬。" 37 15 9
1 TEXT 197 415 422 300 12128 9455 4 "我們一再向他們射出火箭，然後退到後方，當敵人追來時，再將他們引到伏兵處。" 37 15 9
2 TEXT 184 423 432 300 21584 10819 4 "伏兵的攻擊一向是由駱駝所背負的巨鼓來指揮發動。就在那一天之中，那個巨鼓就被敲響了一千次之多。" 37 15 9
3 TEXT 193 399 440 300 32403 15452 4 "我們奉命割下所有死者的耳朵。結果，一共送回九袋的耳朵給窩闊台汗。" 37 15 9
4 PICT 95 172 400 400 0 12128 0 "" 255 255 255
5 PICT 105 84 400 400 12128 9455 1 "" 255 255 255
6 PICT 293 93 400 400 21584 10819 2 "" 255 255 255
7 PICT 138 101 400 400 32403 15452 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 47856 0 "" 0 0 0
