; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S6_END.MM
0 TEXT 125 436 552 300 0 11662 4 "再沒有任何國家阻礙於我們和大西洋之間。蒙古帝國囊括了歐亞兩塊完整的大陸！" 37 15 9
1 TEXT 417 248 244 300 11662 14348 4 "凡是我們征服過的地方，都將隨著我們的進入而永遠地改變。即使像俄羅斯這個和以前的蒙古一樣一度紛戰不休的城邦，都轉而成為一個偉大的帝國。" 37 15 9
2 TEXT 182 100 300 100 26010 25007 4 " 成吉思汗建立了人類有史以來所創造的最大帝國。他的屍體被運回斡難河─也就是傳說中蒼狼與白牝鹿的居住地。他被埋葬於這片土地下，上千個騎兵踏平這塊土地以為掩蓋；他的安息之處，漸漸地被草原所掩沒。" 37 15 9
3 TEXT 132 117 356 300 51018 51018 4 "這是一段為我們人民所珍愛的傳說。相信有一天，這個偉大的領導者將會重回戰場，率領他的騎兵，迎向另一次血腥的勝利！" 37 15 9
4 PICT 106 97 400 400 0 11662 0 "" 255 255 255
5 PICT 84 87 400 400 11662 14348 1 "" 255 255 255
6 PICT 132 209 400 400 26010 25007 2 "" 255 255 255
7 PICT 269 139 400 400 51018 51018 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "c3s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 66989 0 "" 0 0 0
