; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C3S6_BEG.MM
0 TEXT 173 433 468 300 0 16068 4 "我們目前只剩下一個敵人了。法蘭西及其他的國家因為數十年的十字軍東征而消耗衰敗。要是我們能攻下東歐，整個西歐都會臣服於我們。但在攻打東歐之前，我們得先擊敗匈牙利。" 37 15 9
1 TEXT 184 219 230 300 16068 13162 4 "匈牙利擁有全歐最難纏的騎兵。他們不只是擁有強悍的歐洲裝甲，也騎乘源自於俄羅斯和我們的馬同樣品種的戰馬。" 37 15 9
2 TEXT 148 180 540 300 29230 11234 4 "分隔我們與匈牙利軍隊的沙猶河已經結冰，我們無法使用船艇。這時誰控制了橋，誰就穩操勝算。" 37 15 9
3 TEXT 157 155 510 300 40465 9540 4 "察合台正帶著援軍趕來，只要我們能在他們抵達之前抵擋匈牙利的攻勢，就有希望佔領橋樑。" 37 15 9
4 TEXT 121 385 564 300 50006 22602 4 "這座橋是如此的重要！佔領河口就等於佔領匈牙利，佔領匈牙利就能攻陷整個歐洲。一旦整個歐亞大陸都落入我們的手中，就是我們稱霸世界的時刻到來了！！" 37 15 9
8 PICT 196 95 400 400 0 16068 0 "" 255 255 255
9 PICT 389 98 400 400 16068 13162 1 "" 255 255 255
10 PICT 164 299 400 400 29230 11234 2 "" 255 255 255
11 PICT 136 237 400 400 40465 9540 3 "" 255 255 255
12 PICT 102 92 400 400 50006 22602 4 "" 255 255 255
17 SND 0 0 0 0 0 1000 0 "c3s6.mp3" 0 0 0
18 WND 0 0 0 0 0 72608 0 "" 0 0 0
