; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S1_BEG.MM
0 TEXT 118 120 500 500 0 21024 3 "準備好要聽腓特烈．巴巴羅薩大帝的故事了嗎？告訴你，有關他的故事真是太精彩了。我就算多說幾遍也無妨。" 12 9 4
1 TEXT 420 200 220 500 21024 17892 3 "巴巴羅薩是有著傑出品味…萬丈雄心…和一臉紅色俊美鬍髯的男人。問題是─一個男人光憑這些和他的雄心壯志就有辦法建立一個帝國嗎？" 12 9 4
2 TEXT 511 126 144 500 38916 14675 3 "當時還沒有神聖羅馬帝國，只有紛戰不休的城邦。這些忠誠度堪慮的候國對寬鬆的邦聯的興趣，遠高於統一的帝國。" 12 9 4
3 TEXT 132 130 250 500 53591 18134 3 "然而，巴巴羅薩相信他是上帝所揀選的皇帝。所以，為了恢復神聖羅馬帝國昔日的光榮，就算得剷除所有的德意志君侯，他也在所不惜。" 12 9 4
4 PICT 80 198 400 400 0 21024 0 "" 255 255 255
5 PICT 110 93 400 400 21024 17892 1 "" 255 255 255
6 PICT 94 86 400 400 38916 14675 2 "" 255 255 255
7 PICT 337 104 400 400 53591 18134 3 "" 255 255 255
18 WND 0 0 0 0 0 71726 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s1.mp3" 0 0 0
