; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S1_END.MM
1 TEXT 138 110 520 500 0 7151 3 "被稱為歐洲之禍的巴巴羅薩。不僅驍勇善戰，更長袖善舞。" 12 9 4
2 TEXT 125 109 520 500 7151 19798 3 "他不僅僅憑藉武力統一日耳曼，更制定了一系列稱為『土地秩序』的法條。他並於每次收成後訂定穀物公定價格，以協助飢民。於是，德國領地很快就成為全歐最富強的地區。" 12 9 4
3 TEXT 132 113 520 500 26950 8216 3 "神聖羅馬帝國是如此的成功，並很快就超越了原先的疆域。" 12 9 4
4 PICT 146 110 400 400 0 7151 0 "" 255 255 255
5 PICT 107 232 400 400 7151 19798 1 "" 255 255 255
6 PICT 102 196 400 400 26950 8216 2 "" 255 255 255
18 WND 0 0 0 0 0 35166 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s1end.mp3" 0 0 0
