; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S2_END.MM
1 TEXT 140 425 520 500 0 17136 3 "亨利原本是要被四馬分屍的，這是當時背叛者的下場。但巴巴羅薩知道亨利具有成為有力盟邦的潛力，便以向他效忠作為赦免其罪刑的交換條件。" 12 9 4
2 TEXT 132 452 520 500 17136 3508 3 "沒想到亨利居然答應了。" 12 9 4
3 TEXT 125 107 520 500 20644 21900 3 "至此，德國終於統一，猛獅亨利也被安撫了下來。但神聖羅馬帝國大業卻尚未完成。回溯到查理曼大帝時，神聖羅馬帝國曾主張擁有義大利，特別是羅馬的主權。" 12 9 4
4 PICT 94 59 400 400 0 17136 0 "" 255 255 255
5 PICT 323 83 400 400 17136 3508 1 "" 255 255 255
6 PICT 80 190 400 400 20644 21900 2 "" 255 255 255
18 WND 0 0 0 0 0 42388 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s2end.mp3" 0 0 0
