; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S2_BEG.MM
1 TEXT 133 129 520 500 0 13803 3 "帝國日漸繁榮興盛，人口也快速成長。儘管日耳曼人砍伐荒林，與海爭地，但土地還是不夠。" 12 9 4
2 TEXT 134 472 520 500 13803 6464 3 "如果能將波蘭收歸帝國所有，就能紓解疆界的壓力。" 12 9 4
3 TEXT 131 120 520 500 20267 12833 3 "為了對付波蘭，巴巴羅薩召來了他最強悍的封臣，猛獅亨利。亨利是個相當強勢的薩克森君侯。他的宮殿舊址比皇帝的宮殿還要豪華。" 12 9 4
4 TEXT 126 153 450 500 33100 7777 3 "儘管他效忠於巴巴羅薩，卻還是有人懷疑他別有居心。" 12 9 4
5 TEXT 129 114 520 500 40877 13108 3 "因此，命令猛獅亨利協助征服波蘭，便成了巴巴羅薩對其忠誠度的最後測試。" 12 9 4
6 PICT 254 226 400 400 0 13803 0 "" 255 255 255
7 PICT 144 60 400 400 13803 6464 1 "" 255 255 255
8 PICT 290 222 400 400 20267 12833 2 "" 255 255 255
9 PICT 73 90 400 400 33100 7777 3 "" 255 255 255
10 PICT 105 210 400 400 40877 13108 4 "" 255 255 255
18 WND 0 0 0 0 0 53986 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s2.mp3" 0 0 0
