; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S3_END.MM
1 TEXT 118 106 520 500 0 11476 3 "巴巴羅薩對米蘭人可是一點也不心軟。他在圍城交涉時送回的六個義大利人。" 12 9 4
2 TEXT 129 114 520 500 11476 7150 3 "有五個眼睛被弄瞎，第六個負責帶人回去的則是鼻子被割掉。" 12 9 4
3 TEXT 265 120 320 500 18627 19825 3 "義大利北部終於被攻陷，並劃歸帝國的管轄範圍內。但義大利還是不願屈服。看來，米蘭的淪陷只有讓義大利對於他們的新皇帝更加地不滿。" 12 9 4
4 PICT 94 174 400 400 0 11476 0 "" 255 255 255
5 PICT 106 127 400 400 11476 7150 1 "" 255 255 255
6 PICT 115 83 400 400 18627 19825 2 "" 255 255 255
18 WND 0 0 0 0 0 38452 0 "" 0 0 0
15 SND 0 0 0 0 1000 15000 0 "c4s3end.mp3" 0 0 0
