; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S3_BEG.MM
1 TEXT 275 127 400 500 0 15046 3 "在羅馬，教皇堅信歐洲的最高權威應是教會而非皇帝。巴巴羅薩因為無法說服教皇聽命於他，於是便指派了新任教皇。" 12 9 4
2 TEXT 139 468 520 500 15046 7430 3 "不僅這樣，後來新舊任教皇還競相把對方逐出教會。" 12 9 4
3 TEXT 128 121 400 500 22476 14095 3 "最後，巴巴羅薩不得不訴諸武力。如果教皇再不願聽勸告，他打算派遣兩千名德國騎士揮軍進入義大利半島。" 12 9 4
4 TEXT 370 460 350 500 36572 9857 3 "當時北方最大的城市以及倫巴的實際首都，正是米蘭。米蘭王常自豪於他們的好戰本性。" 12 9 4
5 TEXT 139 314 200 500 46430 18666 3 "巴巴羅薩決定要夷平米蘭以殺雞儆猴，並警告在羅馬的教皇：他，腓特烈．巴巴羅薩，才是獨一無二的正統神聖羅馬帝國皇帝。" 12 9 4
6 PICT 50 33 400 400 0 15046 0 "" 255 255 255
7 PICT 253 73 400 400 15046 7430 1 "" 255 255 255
8 PICT 117 82 400 400 22476 14095 2 "" 255 255 255
9 PICT 95 70 400 400 36572 9857 3 "" 255 255 255
10 PICT 357 46 400 400 46430 18666 4 "" 255 255 255
18 WND 0 0 0 0 0 65097 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s3.mp3" 0 0 0
