; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S4_BEG.MM
1 TEXT 124 113 520 500 0 20871 3 "只要巴巴羅薩的騎士團存在，和平就能維持下去。但皇帝畢竟無法立刻抵達各個領地。每當他動身前往義大利，德國就會突然發生叛變，而當他返回德國時，義大利人又開始圖謀不軌。" 12 9 4
2 TEXT 124 420 520 500 20871 10522 3 "米蘭的陷落反倒讓其餘的義大利城市為了擊敗巴巴羅薩而組成名為『倫巴聯盟』的邦聯。" 12 9 4
3 TEXT 128 139 200 500 31393 8802 3 "如果巴巴羅薩想將義大利納入神聖羅馬帝國的版圖，他就得將這些城市各個擊破。" 12 9 4
4 TEXT 127 121 320 500 40196 11410 3 "不過，巴巴羅薩還有個秘密武器，那就是猛獅亨利和他的那支軍隊。" 12 9 4
5 PICT 69 194 400 400 0 20871 0 "" 255 255 255
6 PICT 97 51 400 400 20871 10522 1 "" 255 255 255
7 PICT 325 102 400 400 31393 8802 2 "" 255 255 255
8 PICT 123 180 400 400 40196 11410 3 "" 255 255 255
18 WND 0 0 0 0 0 51606 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s4.mp3" 0 0 0
