; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S5_END.MM
1 TEXT 271 106 400 500 0 23597 3 "在七月炙熱的烈陽下，巴巴羅薩疲憊的軍隊已經穿越崎嶇不平的山地走了數百哩路。當走到古克斯河湍急的水流前時，每個人都既驚又喜。就連巴巴羅薩自己也無法抗拒，還等不及先脫下盔甲，就一頭跳入冰冷而清涼的水裡。" 12 9 4
2 TEXT 132 183 520 500 23597 5938 3 "但令其他人無法置信的是─巴巴羅薩竟然溺斃了。" 12 9 4
3 TEXT 132 110 520 500 29535 21426 3 "有人說皇帝因為穿著盔甲，以致於無法游泳。也有人認為六十七歲的他，氣數已盡。不管他真正的死因為何，十字軍的東征就此結束。西元 1190 年 6 月 10 日，神聖羅馬帝國皇帝駕崩。" 12 9 4
4 PICT 131 122 400 400 0 23597 0 "" 255 255 255
5 PICT 111 153 400 400 23597 5938 1 "" 255 255 255
6 PICT 59 226 400 400 29535 21426 2 "" 255 255 255
18 WND 0 0 0 0 0 50961 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s5end.mp3" 0 0 0
