; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S5_BEG.MM
1 TEXT 121 112 520 500 0 13020 3 "此時，神聖羅馬帝國的大業已經底定；德國和義大利都向巴巴羅薩效忠。然而，和平畢竟還是難以長久。" 12 9 4
2 TEXT 122 110 520 500 13020 14964 3 "巴勒斯坦的十字軍公國岌岌可危。薩拉森國王沙拉丁將所有十字軍逐出他們的城堡。於是教皇只有在聖地再度落入薩拉森人手中之前，發起又一次的十字軍東征。" 12 9 4
3 TEXT 115 152 225 500 27984 14089 3 "引人注目的是，巴巴羅薩竟同意要為長久以來與他作對的教皇指揮這次的十字軍征討。法國的菲利浦國王和英國的獅心王理查均已登上開往中東的船隻。" 12 9 4
4 TEXT 145 421 520 500 42074 6403 3 "只是截至目前，全歐洲還沒有大到能運輸巴巴羅薩軍隊的艦隊。" 12 9 4
5 TEXT 355 460 350 500 48477 8272 3 "所以，皇帝必須穿越陸路，經過君士坦丁堡，橫越土耳其人的領土，與在耶路撒冷的軍隊會師。" 12 9 4
6 TEXT 130 443 520 500 56749 15197 3 "君士坦丁堡是拜占庭帝國的首都，也是世界上最繁榮的城市之一。巴巴羅薩的大軍在遠征之前，將可以先在拜占庭整軍補給。" 12 9 4
7 PICT 95 145 400 400 0 13020 0 "" 255 255 255
8 PICT 116 192 400 400 13020 14964 1 "" 255 255 255
9 PICT 277 126 400 400 27984 14089 2 "" 255 255 255
10 PICT 75 86 400 400 42074 6403 3 "" 255 255 255
11 PICT 81 62 400 400 48477 8272 4 "" 255 255 255
12 PICT 97 86 400 400 56749 15197 5 "" 255 255 255
18 WND 0 0 0 0 0 71947 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s5.mp3" 0 0 0
