; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S6_END.MM
0 TEXT 349 117 350 500 0 18204 3 "從亞瑟王到巴巴羅薩，每個偉大國王都有著一段傳說，每當國家有需要時，他們就會重回人世間。有關這位長眠地底皇帝的傳說，就這樣在德國民間流傳了下來。" 12 9 4
1 TEXT 132 476 520 500 18204 7619 3 "神聖羅馬帝國最後仍舊瓦解成為數個小國的拼湊體。或許有人批評巴巴羅薩治國失敗。" 12 9 4
2 TEXT 144 457 520 500 25824 8546 3 "但他能單憑自己的意志就將帝國維繫於不敗之地，不是更難能可貴嗎？" 12 9 4
3 TEXT 136 466 520 500 34370 8739 3 "至於猛獅亨利，在巴巴羅薩死後，再沒有人能阻撓他回到神聖羅馬帝國。" 12 9 4
4 TEXT 122 119 300 500 43110 13987 3 "但已經年老力衰的他，又還能興風作浪些什麼呢？" 12 9 4
5 PICT 65 15 400 400 0 18204 0 "" 255 255 255
6 PICT 50 62 400 400 18204 7619 1 "" 255 255 255
7 PICT 315 72 400 400 25824 8546 2 "" 255 255 255
8 PICT 109 90 400 400 34370 8739 3 "" 255 255 255
9 PICT 241 124 400 400 43110 13987 4 "" 255 255 255
18 WND 0 0 0 0 0 57097 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s6end.mp3" 0 0 0
