; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C4S6_BEG.MM
1 TEXT 132 445 520 500 0 12859 3 "巴巴羅薩的士兵都極為震驚。有人甚至因此自殺，但也有人因而棄械投降，加入薩拉森的軍隊。" 12 9 4
2 TEXT 249 119 400 500 12859 6737 3 "有些騎士就是不願登上開往歐洲的船。" 12 9 4
3 TEXT 130 355 280 500 19597 12213 3 "巴巴羅薩的屍體被人從河裡打撈上來，浸泡在裝有醋汁的桶子裡保存。這使得神聖羅馬帝國的大軍無法加入十字軍的行動。" 12 9 4
4 TEXT 153 115 520 500 31810 15906 3 "儘管如此，機會還是有的。僥倖存活的騎士發誓要將巴巴羅薩的屍體帶往耶路撒冷。皇帝人雖然死了，他的誓言仍將會實現！" 12 9 4
5 PICT 238 58 400 400 0 12859 0 "" 255 255 255
6 PICT 111 94 400 400 12859 6737 1 "" 255 255 255
7 PICT 321 71 400 400 19597 12213 2 "" 255 255 255
8 PICT 60 129 400 400 31810 15906 3 "" 255 255 255
18 WND 0 0 0 0 0 47716 0 "" 0 0 0
15 SND 0 0 0 0 0 15000 0 "c4s6.mp3" 0 0 0
