; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S1_BEG.MM
1 TEXT 420 266 300 400 0 4922 0 "蘇格蘭國王駕崩後後繼無人；我們現在可說是群龍無首。" 66 57 20
2 TEXT 100 206 300 400 4922 18482 0 "戰火從南方開始蔓延。貪婪的英格蘭國王愛德華剛征服了威爾斯和法國。現在他的矛頭正指向我們蘇格蘭，以致於整個蘇格蘭高地都籠罩在一片不安的氣氛之中。" 66 57 20
3 TEXT 240 400 300 400 23405 7127 0 "英格蘭軍隊除了有上千名的威爾斯長弓兵和數百名的騎兵之外，還有數十件的攻城武器。" 66 57 20
4 TEXT 420 266 300 400 30533 20411 0 "而我們蘇格蘭卻只有一堆沒受過訓練，連行軍都不會的的士兵！我們必須趕緊行動。如果我們想制止英格蘭軍隊的攻擊，就得想盡辦法鍛鍊出一支強勁的軍隊。" 66 57 20
5 PICT 78 90 400 400 0 4922 0 "" 0 0 0
6 PICT 349 114 400 400 4922 18482 1 "" 0 0 0
7 PICT 217 36 400 400 23405 7127 2 "" 0 0 0
8 PICT 121 76 400 400 30533 20411 3 "" 0 0 0
5 SND 0 0 0 0 0 23835 0 "c8s1.mp3" 0 0 0
6 WND 0 0 0 0 0 50944 0 "" 0 0 0
