; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S5_END.MM
1 TEXT 410 420 300 400 0 14373 0 "斯特林之役是我們第一次的勝利。儘管是我們封鎖住海岸線，但據說此次勝利要歸功於那位神秘騎士率領一群蘇格蘭部隊佔駐斯特林大橋。" 66 57 20
2 TEXT 410 385 300 400 14373 7500 0 "現在我們終於知道他就是鼎鼎大名的威廉華勒斯爵士。" 66 57 20
3 TEXT 204 90 475 400 21873 11888 0 "愛德華宣稱華勒斯是個叛徒和罪人。但威廉爵士卻反駁說，他從沒宣示過要效忠英格蘭國王。" 66 57 20
4 TEXT 204 90 475 400 33761 14210 0 "在華勒斯的領導下，我們的軍隊可說是充滿了鬥志。也許我們的厄運，到此就將結束... " 66 57 20
5 PICT 54 81 400 400 0 14373 0 "" 255 255 255
6 PICT 125 58 400 400 14373 7500 1 "" 255 255 255
7 PICT 169 86 400 400 21873 11888 2 "" 255 255 255
8 PICT 161 80 400 400 33761 14210 3 "" 255 255 255
9 SND 0 0 0 0 0 47972 0 "c8s5end.mp3" 0 0 0
10 WND 0 0 0 0 0 47972 0 "" 0 0 0
