; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S5_BEG.MM
1 TEXT 204 85 475 60 0 5504 0 "緊接於零星戰火之後的，是兩軍的正面衝突。" 66 57 20
2 TEXT 204 100 475 60 5504 9910 0 "愛德華正領軍渡過佛斯河，朝斯特林郡進攻。他的手下共計有裝甲步兵、重裝騎兵和為數眾多的弓箭手。" 66 57 20
3 TEXT 204 420 475 60 15415 13424 0 "我們新成立的裝甲部隊正移往南方搭建基地，並準備在英格蘭軍隊還沒有站穩陣腳前攻打他們。 " 66 57 20
4 PICT 119 108 400 400 0 5504 0 "" 255 255 255
5 PICT 119 158 400 400 5504 9910 1 "" 255 255 255
6 PICT 85 50 400 400 15415 13424 2 "" 255 255 255
7 SND 0 0 0 0 0 28839 0 "c8s5.mp3" 0 0 0
8 WND 0 0 0 0 0 28839 0 "" 0 0 0
