; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S6_BEG.MM
1 TEXT 420 266 300 400 0 9019 0 "我們在斯特林之役消耗了不少資源。所以現在必須重振經濟，以便南進到由英格蘭控制的領地。" 66 57 20
2 TEXT 420 186 300 400 9019 7187 0 "我們得先建造一座市集，並與附近的友好城邦進行貿易。" 66 57 20
3 TEXT 204 85 475 400 16207 10901 0 "傳說在斯特林郡南方有三座神聖遺跡。如果華勒斯的軍隊能找到這些聖物，一定能夠激勵蘇格蘭軍隊的士氣。" 66 57 20
4 PICT 44 57 400 400 0 9019 0 "" 255 255 255
5 PICT 129 94 400 400 9019 7187 1 "" 255 255 255
6 PICT 186 117 400 400 16207 10901 2 "" 255 255 255
7 SND 0 0 0 0 0 27109 0 "c8s6.mp3" 0 0 0
8 WND 0 0 0 0 0 27109 0 "" 0 0 0
