; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S6_END.MM
1 TEXT 180 100 475 400 0 8621 0 "現在，這三件聖物已經妥善地存放在修道院裡。人們都認為我們是受到上天眷顧。" 66 57 20
2 TEXT 204 100 475 400 8621 10639 0 "我們即將與英格蘭軍隊一決死戰。蘇格蘭現在已經有能和愛德華軍隊抗衡的騎士和弓箭手。" 66 57 20
3 TEXT 100 240 250 400 19260 15197 0 "我們正往南行軍，以便到福爾克郡與威廉華勒斯的軍隊會合，然後一起計劃如何進攻英格蘭的城堡。" 66 57 20
4 PICT 110 124 400 400 0 8621 0 "" 255 255 255
5 PICT 68 130 400 400 8621 10639 1 "" 255 255 255
6 PICT 291 54 400 400 19260 15197 2 "" 255 255 255
7 SND 0 0 0 0 0 34458 0 "c8s6end.mp3" 0 0 0
8 WND 0 0 0 0 0 34458 0 "" 0 0 0
