; Localized	10/01/1999 03:00 AM (GMT)	418:4.2.252 	C8S7_END.MM
1 TEXT 204 100 475 400 0 12051 0 "雖然英格蘭的長弓兵數量眾多，而且箭無虛發，但沒想到我們還是打贏了福爾克這一仗。" 66 57 20
2 TEXT 204 100 475 400 12051 8324 0 "原來英格蘭的城堡已夷為平地，繼之而起的一座全新的蘇格蘭城堡。" 66 57 20
3 TEXT 100 246 300 400 20375 12837 0 "威廉華勒斯雖然只是個平凡人，但是他偉大的事蹟和精神卻感召了許多蘇格蘭的貴族加入他的陣營。" 66 57 20
4 TEXT 340 200 300 400 33212 7120 0 "他的配劍正是在蘇格蘭打造的，長度足足有五呎半。" 66 57 20
5 TEXT 204 430 475 400 40333 19417 0 "他宣誓他將不斷地奮戰下去直到親手取下愛德華的人頭為止。戰爭雖然還未平息，但我們卻已領悟戰爭之道。接下來要換英格蘭人嚐嚐害怕的滋味了。" 66 57 20
6 PICT 148 114 400 400 0 12051 0 "" 255 255 255
7 PICT 109 200 400 400 12051 8324 1 "" 255 255 255
8 PICT 312 75 400 400 20375 12837 2 "" 255 255 255
9 PICT 125 72 400 400 33212 7120 3 "" 255 255 255
10 PICT 110 43 400 400 40333 19417 4 "" 255 255 255
11 SND 0 0 0 0 0 59750 0 "c8s7end.mp3" 0 0 0
12 WND 0 0 0 0 0 59750 0 "" 0 0 0
