; Localized	07/16/2000 08:21 AM (GMT)	418:4.2.252 	XC1S1__2.MM
1 TEXT 430 100 250 200 2500 9287 4 "我再追問艾蒙神父更多有關這個故事中的阿提拉，他多半被描述成野獸，而不是傳奇人物。" 12 9 4
2 TEXT 380 85 300 165 11787 17089 4 "神父說：「他是人，不是野獸。但是看起來不像羅馬人，也不信羅馬的神。這也是後來發生了那麼多事情的主因。」這時候，艾蒙神父打了個寒顫，彷彿是因為從教堂窗口吹進來的冷風而打哆嗦似的。" 12 9 4
3 TEXT 310 80 350 175 28877 28075 4 "能在蠻族之中稱王的人，不是靠血統或神權，而是靠堅強的意志力。阿提拉是匈奴人中最強悍的，他揮舞著一把老舊生鏽的大刀–「古羅馬戰神馬爾斯之劍」–來鞏固他的地位。阿提拉習慣不停地翻轉一對眼珠子，彷彿很以他所造成的恐怖氣氛為樂似的..." 12 9 4
4 TEXT 110 100 350 200 56953 30670 4 "由於作風強勢，許多人都願意跟隨他，也有不少外國人加入他的聯盟，像是西徐亞人、勃根第人、以及哥德人。這些族群中最著名的，是一位顯赫的羅馬皇室家族之子，派遣他當人質的目的，是為了維持羅馬人和匈奴人之間的和平。這個男孩有個不容易被遺忘的名字，叫「阿哀契烏斯」。" 12 9 4
5 PICT 117 92 400 400 2500 9287 0 "" 255 255 255
6 PICT 60 83 400 400 11787 45165 1 "" 255 255 255
7 PICT 183 133 400 400 56953 30670 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc1s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 85124 0 "" 0 0 0
