; Localized	07/16/2000 08:34 AM (GMT)	418:4.2.252 	XC1S1__1.MM
1 TEXT 390 85 300 200 0 12137 4 "掛在矛叉上的一個裂開的頭顱，彷彿紀念品般的展示在薩隆城的教堂裡。我掙扎了兩個星期，才鼓起勇氣去問艾蒙神父，為什麼他要留下那個東西。" 12 9 4
2 TEXT 360 200 300 400 12137 25461 4 "老神父凝視著窗外，好像在回憶過往的日子。終於他開口了：「我當時就在『卡塔隆尼亞平原之戰』的現場，與哥德人提奧多里克和阿哀契烏斯並肩作戰。」幾十年前這裡曾經發生過戰爭，農夫們在犁田時，仍不時會翻到人骨或破舊的盾牌。" 12 9 4
3 TEXT 160 85 300 200 37598 16547 4 "我問他說：「神父，對方是誰？你們在和誰對戰？」他轉過身來凝視著我，那雙年邁的眼睛瞪得我手腳發軟。他說：「是匈奴人，阿提拉」。然後，他開始敘述這整個故事。" 12 9 4
4 TEXT 250 85 350 130 54056 11238 4 "大約在西元 400 年左右，來自荒野的匈奴人，迫不及待想要併吞羅馬帝國；那時候的羅馬帝國，因內部腐敗，和外圍蠻族的壓迫，而日漸式微。" 12 9 4
5 TEXT 250 85 350 130 65294 15603 4 "匈奴人趕跑了許多比他們早到的蠻族。他們是來自亞洲西伯利亞平原的駭人戰士。他們的身體因長年征戰而疤痕累累，他們的腳也因長期待在馬背上而有些變形。" 12 9 4
6 TEXT 400 220 280 200 80898 26981 4 "這些外表嚇人的匈奴人，若不是在阿提拉的領導下，也不過是一般的突擊者而已。阿提拉自稱是「上帝之鞭」。他和他的兄弟貝里達，不但帶隊突擊，而且摧毀了西徐亞和波斯。" 12 9 4
7 PICT 95 201 400 400 0 12137 1 "" 0 0 0
8 PICT 84 74 400 400 12137 25461 2 "" 0 0 0
9 PICT 294 139 400 400 37598 16457 3 "" 0 0 0
10 PICT 140 249 400 400 54056 26842 4 "" 0 0 0
10 PICT 107 89 400 400 80898 26842 5 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc1s1.mp3" 0 0 0
17 WND 0 0 0 0 0 107879 0 "" 0 0 0
