; Localized	07/16/2000 08:21 AM (GMT)	418:4.2.252 	XC1S2__2.MM
1 TEXT 191 100 450 150 0 25913 3 "羅馬人的奈沙城在歷經匈奴人的摧殘之後，彷彿已從地球上消失。連進城與阿提拉會面的羅馬大使，都只能在城外河畔紮營過夜。河岸佈滿屍骸，屍臭味濃到連人都進不了城。很快的，許多歐洲城市也遭到同樣的命運。" 12 9 4
2 TEXT 180 100 350 150 25913 5758 3 "羅馬帝國所派遣去會見阿提拉的大使群裡面，暗藏了一名刺客。" 12 9 4
3 TEXT 371 100 331 150 31672 12631 3 "阿提拉非但發覺了，還付給這名嚇壞的刺客同等的酬金，用黃金袋綁在他的脖子上，將他遣送回羅馬。" 12 9 4
4 TEXT 256 150 350 150 44303 14071 3 "阿提拉這個舉動震撼了東羅馬帝國，於是羅馬方面開始奉送貢品及保護費，以求消弭這場幾乎無法避免的侵略。" 12 9 4
5 PICT 119 214 400 400 0 25913 0 "" 255 255 255
6 PICT 298 82 400 400 25913 5758 1 "" 255 255 255
7 PICT 14 165 400 400 31672 12631 2 "" 255 255 255
8 PICT 231 273 400 400 44303 14071 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc1s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 58374 0 "" 0 0 0
