; Localized	07/16/2000 08:21 AM (GMT)	418:4.2.252 	XC1S2__1.MM
1 TEXT 140 200 200 200 0 15603 3 "艾蒙神父現在被喚起了記憶，似乎急著要將故事講完。他解釋匈奴人如何像其他蠻族一樣，使用完全不同於古老羅馬人，以及我們法蘭西人的作戰方式。" 12 9 4
2 TEXT 470 180 200 300 15603 23269 3 "匈奴人時常成群結隊，一到目的地就先放箭，然後再冷不防地撤退。當時的歐洲國家習慣把部隊陣式排列的非常整齊，甚至會向個人下戰書，作一對一的決鬥。匈奴人這種不按牌理出牌的作戰方法，他們根本無法理解。" 12 9 4
3 TEXT 160 95 300 200 38873 12210 3 "蠻族不會去佔領或開拓那些他們侵略過的城市。相對的，他們燒殺擄掠，並將戰利品帶回他們的軍營。" 12 9 4
4 TEXT 410 100 300 200 51083 20723 3 "那個時候有兩個羅馬帝國，因為之前的政府認為，羅馬帝國的土地太大，光是一個首都很難管理。於是阿提拉和匈奴人便對東羅馬帝國展開一連串的突擊。" 12 9 4
5 PICT 345 119 400 400 0 15603 0 "" 0 0 0
6 PICT 42 101 400 400 15603 23269 1 "" 0 0 0
7 PICT 198 100 400 400 38873 12210 2 "" 0 0 0
8 PICT 135 229 400 400 51083 20723 3 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc1s2.mp3" 0 0 0
17 WND 0 0 0 0 0 71807 0 "" 0 0 0
