; Localized	07/16/2000 07:53 AM (GMT)	418:4.2.252 	XC1S3__2.MM
1 TEXT 241 200 350 68 0 5060 3 "我問：「這個人是誰？竟然敢威脅羅馬君王？」" 12 9 4
2 TEXT 206 100 450 200 5060 32648 3 "君王的頭銜對匈奴人而言，根本不具任何意義。阿提拉本身就不是被欽選出來的統治者，只有最強悍的人才能在匈奴人之中稱王。他對「帳棚內」的禮儀也毫不在意。他的部將和幕僚們用銀盤進餐，他自己的杯子和盤子卻都是用最平常的木頭做的。他的西徐亞侍衛們在劍柄上掛珠寶，披風上鑲金，但是，阿提拉本人卻不曾如此矯飾。" 12 9 4
3 TEXT 500 170 210 310 37709 26017 3 "他只對征服有興趣。有些人說，他想要建造一個足以和亞歷山大大帝相提並論的功績。所有的蠻族都想佔有羅馬，好像只要得到羅馬，就可以馬上變成世界級大帝國似的。阿提拉和這些蠻族不一樣，他是真的有本事做到。" 12 9 4
4 PICT 164 262 400 400 5060 32648 0 "" 255 255 255
5 PICT 103 75 400 400 37709 26017 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc1s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 63727 0 "" 0 0 0
