; Localized	07/16/2000 07:53 AM (GMT)	418:4.2.252 	XC1S3__1.MM
1 TEXT 160 115 300 200 0 20897 3 "此時，羅馬人已累積了和蠻族打交道的經驗。他們以羅馬帝國邊界較無利用價值的土地當貢品，讓匈奴人開墾。在阿提拉出現之前，這一招對那些在多瑙河河谷定居的匈奴人來說，似乎是挺管用的。" 12 9 4
2 TEXT 130 70 550 89 20897 17925 3 "所有一切都在阿提拉掌權之後改變了。相較於歷任匈奴君王，他顯得更積極、有野心及難以預測。他要求羅馬奉上更多的貢品，而當羅馬方面回絕時，阿提拉便出兵東羅馬帝國。" 12 9 4
3 TEXT 280 70 350 70 38823 6594 3 "他對偉大的君士坦丁堡展開攻擊，在此之前，君士坦丁堡的雙牆不曾被攻破過。" 12 9 4
4 TEXT 300 400 300 200 45418 18041 3 "阿提拉突擊完了之後，便展開堅壁清野的戰術，所到之處寸草不生。因情勢所逼，羅馬人不得不恢復進貢，否則就會被摧毀。" 12 9 4
5 PICT 212 175 400 400 0 20897 0 "" 0 0 0
6 PICT 172 129 400 400 20897 24520 1 "" 0 0 0
7 PICT 251 52 400 400 45418 18041 2 "" 0 0 0
16 SND 0 0 0 0 4 1 0 "xc1s3.mp3" 0 0 0
17 WND 0 0 0 0 0 63460 0 "" 0 0 0
