; Localized	07/16/2000 07:53 AM (GMT)	418:4.2.252 	XC1S4__1.MM
1 TEXT 160 120 300 200 0 21398 3 "西羅馬帝國的君主有一個妹妹叫哈諾利雅。她在受夠了多年深宮內院的無聊日子之後，出人意表的寄一封信給阿提拉，要求阿提拉娶她。每個人都認為她根本就不知道自己在做什麼。" 12 9 4
2 TEXT 190 110 450 200 21398 24298 3 "已妻妾成群的阿提拉，馬上看出這樁聯姻將帶給他的好處。就在一念之間，他的計劃改變了。他不去侵略位在君士坦丁堡的東羅馬帝國，而轉向在羅馬的西羅馬帝國。結果，他佔領了大半西羅馬帝國的領土，把它當成了女方的嫁妝。" 12 9 4
3 TEXT 140 235 270 200 45696 21176 3 "阿提拉派兵攻過了萊茵河，並與其他蠻族強權結盟。以勃根第和東哥德為主的一些國家，加入了匈奴聯盟，而其他像西哥德的國家，則尋求羅馬人的援助來對抗匈奴。" 12 9 4
4 TEXT 160 200 300 200 66873 10692 3 "當阿提拉進入高盧，也就是現在的法蘭西時，聲稱他只是利用武力，來要回所有在他和哈諾利雅訂婚之後，該屬於他的東西。" 12 9 4
5 PICT 190 163 400 400 0 21398 0 "" 0 0 0
6 PICT 156 200 400 400 21398 24298 1 "" 0 0 0
7 PICT 339 128 400 400 45696 21176 2 "" 0 0 0
8 PICT 211 143 400 400 66873 10692 3 "" 0 0 0
16 SND 0 0 0 0 4 1 0 "xc1s4.mp3" 0 0 0
17 WND 0 0 0 0 0 77566 0 "" 0 0 0
