; Localized	07/16/2000 09:17 AM (GMT)	418:4.2.252 	XC1S4__2.MM
1 TEXT 260 368 350 200 0 11287 3 "老神父垂著頭，繼續述說下一段故事。可以感覺的出來，這個沈重的回憶令他十分感傷。" 12 9 4
2 TEXT 241 100 350 200 11287 12445 3 "在沒有將哈諾利雅娶進門，以及達到統治羅馬帝國的目的之前，阿提拉是絕對不會罷休的。高盧被破壞的程度，可以說是史無前例。" 12 9 4
3 TEXT 241 100 350 200 23733 13764 3 "人民被荼毒，他們的身體被馬匹拉扯到一分為二，骨頭遭馬車輾過而碎裂，手足殘骸則曝露在大街上任野狗啃食。" 12 9 4
4 TEXT 241 130 350 200 37498 16513 3 "矛叉上的頭顱從高盧城排到了多瑙河，而這一帶就是匈奴人的發源地。他們又開始攻打奧爾良城，因為阿提拉從君士坦丁堡的雙牆中，學到了許多攻城的技巧。" 12 9 4
5 TEXT 241 148 350 200 54012 14162 3 "但是，就在匈奴人準備發動另一場殘酷的攻擊時，大片塵土從地平線揚起；阿哀契烏斯和羅馬大軍來了。" 12 9 4
6 PICT 240 45 400 400 0 11287 0 "" 255 255 255
7 PICT 108 131 400 400 11287 12445 1 "" 255 255 255
8 PICT 108 190 400 400 23733 13764 2 "" 255 255 255
9 PICT 96 223 400 400 37498 16513 3 "" 255 255 255
10 PICT 126 215 400 400 54012 14162 4 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc1s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 68175 0 "" 0 0 0
