; Localized	07/16/2000 10:56 AM (GMT)	418:4.2.252 	XC1S5__2.MM
1 TEXT 120 100 430 200 3000 34316 3 "那是史上規模最大，也最為慘烈的一場戰爭。溪流被鮮血染成了一條血河。我為那些被迫喝血水解渴的人感到悲哀。事後羅馬人用「屍橫遍野」來描述這場戰役。三十萬人死在卡塔隆尼亞平原上，甚至有人說，那些死人的鬼魂仍繼續打殺了幾天幾夜。" 12 9 4
2 TEXT 130 160 300 240 37316 29935 3 "當時，匈奴王隔著數英吋的距離從我身邊大步走過，想要從他的部將與盟軍的屍堆中找出任何活口。我斜躺在盾牌下方，只求上帝能保佑我。幸好阿提拉並沒有斬我的頭。他看我是個神職人員，於是叫我加入他的外國諮詢團成為隨行人員。這時，我說：「原來你知道那麼多有關匈奴人的事情，就是因為這個緣故」。" 12 9 4
3 TEXT 191 120 400 200 67251 24470 3 "那神父點了點頭。撇開大屠殺不談，這場傳奇戰爭的結局並不明確。阿提拉損失了許多騎士，但整個羅馬大軍完全被殲滅。一度沒人知道匈奴王是否仍要娶哈諾利雅。我問道：「那預言的結果呢？」「阿哀契烏斯是死在戰場上的嗎？」" 12 9 4
4 TEXT 340 150 350 200 91721 19504 3 "「阿哀契烏斯沒死，死的是哥德人提奧多里克。」阿哀契烏斯早就知道，如果徹底摧毀匈奴人，西哥德就不再需要和羅馬帝國結盟，而羅馬將會獨自面其他蠻族的威脅。" 12 9 4
5 TEXT 241 100 350 200 111226 18210 3 "此後，阿哀契烏斯便從軍旅生涯中引退，他希望卡塔隆尼亞平原之役的結果能使匈奴人和哥德人之間維持著僵持狀態，同時也希望他的努力足以救他的祖國，只可惜事與願違。" 12 9 4
6 PICT 193 197 400 400 3000 34316 0 "" 255 255 255
7 PICT 385 96 400 400 37316 29935 1 "" 255 255 255
8 PICT 112 268 400 400 67251 24470 2 "" 255 255 255
9 PICT 91 119 400 400 91721 19504 3 "" 255 255 255
10 PICT 306 129 400 400 111226 18210 4 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc1s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 129436 0 "" 0 0 0
