; Localized	07/16/2000 09:26 AM (GMT)	418:4.2.252 	XC1S5__1.MM
1 TEXT 260 200 300 200 0 5387 3 "艾蒙神父說：「我的故事，便是從這個時候開始的」。" 12 9 4
2 TEXT 415 220 280 250 5387 27969 3 "羅馬和匈奴之間的戰端，始於西元 451 年六月底。統帥羅馬大軍的人叫做阿哀契烏斯，他是一個精明、而且頗有名氣的將軍，因小時候曾經被阿提拉俘虜過，所以他對阿提拉和匈奴人的行事作風相當瞭解。自從回到西羅馬帝國之後，阿哀契烏斯付出了更大的心力，來幫助羅馬熬過這個蠻族入侵的時期。" 12 9 4
3 TEXT 200 400 450 200 33356 22570 3 "由於軍隊規模不大，無力單獨面對阿提拉，所以，阿哀契烏斯說服了安蘭人和西哥德人，與他一起併肩作戰。剛開始，聯盟成員有些猶豫不決，雖然他們都同樣痛恨匈奴人。他們之所以能夠組成一個有效率的軍隊，全歸功於阿哀契烏斯。" 12 9 4
4 TEXT 200 130 450 200 55927 19652 3 "匈奴人迫不及待要上戰場打仗。阿提拉的巫師們觀察家畜的內臟以及羊的骨頭顏色，並預言匈奴人將在卡塔隆尼亞平原之役大勝。然而，他們也預見對方的指揮官將會戰死沙場。" 12 9 4
5 TEXT 200 130 450 200 75579 8433 3 "阿提拉一定覺得這是個如意的算盤，因為是他給阿哀契烏斯和哥德人帶來戰爭的。" 12 9 4
8 TEXT 160 200 250 200 84012 23705 3 "大戰之前，阿提拉站在他紀律嚴明的軍隊前，手握馬爾斯之劍。他告訴他們：「用復仇來滿足靈魂的慾望，是自然界的法則。我將對敵人拋出第一支矛，要是誰敢在我阿提拉作戰的時候鬆懈，我就殺了誰！」" 12 9 4
9 PICT 145 80 400 400 5387 27969 0 "" 0 0 0
10 PICT 270 61 400 400 33356 22570 1 "" 0 0 0
11 PICT 122 322 400 400 55927 19652 2 "" 0 0 0
12 PICT 99 215 400 400 75579 8433 3 "" 0 0 0
13 PICT 259 110 400 400 84012 23705 5 "" 0 0 0
16 SND 0 0 0 0 4 1 0 "xc1s5.mp3" 0 0 0
17 WND 0 0 0 0 0 107763 0 "" 0 0 0
