; Localized	07/16/2000 10:29 AM (GMT)	418:4.2.252 	XC1S6__1.MM
1 TEXT 310 250 300 200 3000 15929 3 "阿提拉的如意算盤是，哈諾利雅會一直待在羅馬，並張開熱忱的雙臂等他。於是，未待軍力復原，第二年阿提拉便將火力轉向義大利。" 12 9 4
2 TEXT 140 70 180 200 18929 15602 3 "匈奴人越過阿爾卑斯山，南移到義大利半島，發動另一波大規模侵略，嚇壞了所有西羅馬帝國的百姓。阿提拉一心想征服羅馬，成為帝王。" 12 9 4
3 TEXT 390 100 300 200 34531 15066 3 "此時的羅馬，不再是凱撒時代的羅馬，而是處在風雨飄搖中，飽受地震以及蠻族摧殘的羅馬。況且，這一次並沒有阿哀契烏斯將軍可幫忙抵擋匈奴人的侵犯。" 12 9 4
4 PICT 152 102 400 400 3000 15929 0 "" 0 0 0
5 PICT 284 96 400 400 18929 15602 2 "" 0 0 0
6 PICT 63 172 400 400 34531 15066 1 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc1s6.mp3" 0 0 0
17 WND 0 0 0 0 0 49597 0 "" 0 0 0
