; Localized	07/16/2000 12:49 PM (GMT)	418:4.2.252 	XC2S1__2.MM
1 TEXT 190 85 450 400 3000 19712 3 "雖然席德在那場戰役中打敗阿方索王的軍隊，但那個狡詐的阿方索王利用召開秘密協商會議的名義，把哥哥桑喬王誘騙到沙摩拉城的城牆下，當晚就把他給刺殺了。" 12 9 4
2 TEXT 160 220 200 200 22712 7801 3 "隨著他兄長的死去，阿方索同時成為里昂和卡西堤爾兩地的國王。" 12 9 4
3 TEXT 220 85 450 130 30514 7987 3 "然而席德實在無法信服於阿方索王，但偏偏他又發誓過要效忠他的國王。" 12 9 4
4 TEXT 250 85 400 130 38501 20340 3 "席德逼阿方索在莊嚴的聖殿前發誓，表明桑喬王的死與他無關。儘管在軍隊和法庭前面，緊張的阿方索仍舊完成了這個宣言。也因此，席德仍然輔佐阿方索成為人民心目中的國王，因為眾人都非常信任席德。" 12 9 4
5 TEXT 170 400 500 300 58842 27942 3 "只是，阿方索王並不承認席德曾幫過他這個大忙。相反地，他對這位最偉大的騎士也始終懷恨在心。同時，阿方索也對於席德在士兵們與一般老百姓之間所受到的愛戴，頗感嫉妒與懷疑。於是他一再差派席德去打最艱苦的仗，但是席德總是能凱旋歸來。" 12 9 4
6 PICT 223 177 400 400 3000 19712 0 "" 255 255 255
7 PICT 293 74 400 400 22712 7801 1 "" 255 255 255
8 PICT 291 157 400 400 30514 7987 2 "" 255 255 255
9 PICT 118 206 400 400 38501 20340 3 "" 255 255 255
10 PICT 255 69 400 400 58842 27942 4 "" 255 255 255
17 SND 0 0 0 0 0 0 0 "xc2s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 86784 0 "" 0 0 0
