; Localized	07/16/2000 12:10 PM (GMT)	418:4.2.252 	XC2S1__1.MM
1 TEXT 150 85 300 200 2000 18018 3 "夠了！陌生人，你已經纏了我快三條街了。只要你答應不再這樣死纏爛打，讓我一個人靜一下，我就回答你的問題。我會告訴你為何像我這樣的一個行屍走肉要騎馬繞行瓦倫西亞的大街。" 12 9 4
2 TEXT 150 330 300 200 20018 15232 3 "你看到山丘上的那座城堡了嗎？那就是羅德里哥‧迪亞茲的家，也就是摩爾人或基督徒們口中所說的「羅德里哥」。那是源自於阿拉伯語的「賽義德」，也就是「主人」的意思。" 12 9 4
3 TEXT 390 85 300 200 35250 5365 3 "席德曾經是一名騎士，也是一位西班牙老國王身邊的侍衛。" 12 9 4
4 TEXT 500 150 200 500 40616 29535 3 "老國王去世當時將國土分配給他的兩個兒子，桑喬和阿方索。桑喬王統治卡西堤爾；那是個終年狂風吹襲的荒原。席德除了繼續跟隨他的新主人，也盡責地在卡西堤爾服務。而狡猾的阿方索王儘管只分配到里昂，卻明目張膽地宣稱要成為全基督教西班牙的國王，於是里昂和卡西堤爾之間很快地就爆發了戰事。" 12 9 4
5 TEXT 340 85 360 400 70152 7926 3 "雙方衝突的最高點就在哥伯耶拉城之役，也就是席德準備活捉那可惡的阿方索王的地點。" 12 9 4
6 PICT 244 180 300 200 2000 18018 0 "" 9 4 0
7 PICT 222 74 300 200 20018 15232 1 "" 9 4 0
8 PICT 172 166 300 200 35250 5365 2 "" 9 4 0
9 PICT 118 92 300 200 40616 29535 3 "" 9 4 0
10 PICT 90 90 300 200 70152 7926 4 "" 9 4 0
16 SND 0 0 0 0 0 1000 0 "xc2s1.mp3" 0 0 0
17 WND 0 0 0 0 0 78078 0 "" 0 0 0
