; Localized	07/16/2000 01:02 PM (GMT)	418:4.2.252 	XC2S2__2.MM
1 TEXT 460 200 225 400 2000 19964 3 "席德又再度凱旋回來，而且還奉上托雷多城給阿方索王。摩爾人和基督教徒們在城牆上歡呼著他的名字，而且稱他為「我的上主」、「征服者」，而托雷多城則由一個基督徒國王所接管統治。" 12 9 4
2 TEXT 210 85 430 200 21964 17442 3 "但是阿方索王仍舊不滿意，他以利用國家資源來尋求個人榮譽的罪名，控訴席德。尤其在他聽到老百姓口中喊的是席德而不是他阿方索自己的名字時，我那時就知道愜意生活就快結束了。" 12 9 4
3 PICT 119 77 400 400 2000 19964 0 "" 255 255 255
4 PICT 248 208 400 400 21964 17442 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc2s2end.mp3" 0 0 0
18 WND 0 0 0 0 0 41406 0 "" 0 0 0
