; Localized	07/16/2000 01:02 PM (GMT)	418:4.2.252 	XC2S2__1.MM
1 TEXT 170 80 500 200 2000 19919 3 "我怎麼知道這麼多有關我的席德---羅德里哥的事呢？因為我是奧地利的席媚娜，這座城堡的女主人。我和羅德里哥於一０七五年在卡西堤爾結婚，在我丈夫還沒派去和摩爾人打仗之前。" 12 9 4
2 TEXT 170 80 500 200 21919 24148 3 "在遙遠的東方聖地，人們提到回教徒擴張的帝國，只知道土耳其塞爾柱王朝。但是在西班牙，說的是摩爾帝國。摩爾人統治西班牙南部這麼久卻相安無事，托雷多城就是這樣一個例子，它算是摩爾人的土地，卻同時也是基督徒的居住地。" 12 9 4
3 TEXT 490 200 200 200 46068 11661 3 "一個政治性的暗殺活動引發托雷多城的內戰，為了擴張他的版圖，阿方索王假借恢復秩序之名出兵攻打托雷多城。" 12 9 4
4 TEXT 260 150 300 200 57729 17781 3 "他下令由席德來指揮軍隊，雖然每個人不免懷疑是否他又一次故意要陷害席德。" 12 9 4
5 PICT 176 194 400 400 2000 19919 0 "" 0 0 0
6 PICT 175 189 400 400 21919 24148 1 "" 0 0 0
7 PICT 131 76 400 400 46068 11661 2 "" 0 0 0
8 PICT 149 253 400 400 57729 17781 3 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc2s2.mp3" 0 0 0
17 WND 0 0 0 0 0 75511 0 "" 0 0 0
