; Localized	07/16/2000 01:25 PM (GMT)	418:4.2.252 	XC2S3__1.MM
1 TEXT 200 100 300 200 3000 15885 3 "阿方索王將他最忠心而能幹的手下羅德里哥‧迪亞茲驅逐出境，只讓他帶他的馬，巴維卡，跟他走。我自己和二個女兒則被留在卡西堤爾的道院。" 12 9 4
2 TEXT 300 100 300 200 18885 9907 3 "當羅德里哥離開我的時候，那感覺痛徹肺腑，而羅德里哥則一個人騎向卡西堤爾冬天的寒風中。" 12 9 4
3 TEXT 270 90 300 200 28792 15550 3 "但他並未孤獨太久，因為席德所到之處都有傭兵和士兵們熱忱地跟隨著，很快的，他便擁有了屬於他自己的小軍隊，但席德不希望永遠在卡西堤爾城外的荒野中流浪。" 12 9 4
4 TEXT 250 170 350 200 44342 10432 3 "他需要一個君主和城堡來服侍，而他也在最不可能的地方中找到了這樣的一個君主。" 12 9 4
5 PICT 242 206 400 400 3000 15885 0 "" 0 0 0
6 PICT 122 238 400 400 18885 9907 1 "" 0 0 0
7 PICT 113 143 400 400 28792 15550 2 "" 0 0 0
8 PICT 173 267 400 400 44342 10432 3 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc2s3.mp3" 0 0 0
17 WND 0 0 0 0 0 54775 0 "" 0 0 0
