; Localized	07/16/2000 11:39 AM (GMT)	418:4.2.252 	XC2S3__2.MM
1 TEXT 450 200 250 400 0 14396 3 "扎拉哥撒的君主，蒙達米特，是一個很有天份的領袖，他同時也是藝術家兼詩人。摩爾人在文化上的成就，使其他的歐洲民族相較之下，顯得原始而野蠻。" 12 9 4
2 TEXT 241 85 350 200 14396 12575 3 "席德帶槍投靠了蒙達米特，並且在他華麗的王宮內享用了豐盛佳餚，蒙達米特王也賜給席德許多珍貴的獎賞，使他成為一個富有的人。" 12 9 4
3 TEXT 261 150 350 200 26971 8600 3 "但是，席德終究是卡西堤爾忠誠的侍者，仍然說服了蒙達米特，使扎拉哥撒成為卡西堤爾的一部分。" 12 9 4
4 TEXT 180 430 450 200 35572 23707 3 "席德從未公開的與阿方索王正面衝突過。但他不僅和貝倫格爾伯爵交惡，同時也和西班牙境內，無意和他們結盟友好的小國家敵對。貝倫格爾伯爵和席德敵對了好多年。" 12 9 4
5 PICT 117 122 400 400 0 14396 0 "" 255 255 255
6 PICT 150 203 400 400 14396 12575 1 "" 255 255 255
7 PICT 220 267 400 400 26971 8600 2 "" 255 255 255
8 PICT 103 88 400 400 35572 23707 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc2s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 59280 0 "" 0 0 0
