; Localized	07/16/2000 01:43 PM (GMT)	418:4.2.252 	XC2S4__2.MM
1 TEXT 160 80 500 130 2000 15825 3 "阿方索只須開口，提到西班牙已是危急存亡之秋，席德就一定會點頭幫忙。最後，席德終於出手相助，柏柏人被徹底擊潰，他們的領袖約索夫被迫逃回非洲去了。" 12 9 4
2 TEXT 211 468 430 130 17825 13003 3 "席德仍舊對阿方索王恭敬一如往昔，正準備返國回到他原來的職位。沒想到阿方索王竟然以他太晚回國作為理由，又下令再度將他放逐。" 12 9 4
3 TEXT 241 85 350 130 30828 14233 3 "這次他逮捕了席德的妻子和小孩，於是我在卡西堤爾的地牢中憔悴鬱悶了許多年。" 12 9 4
4 PICT 123 146 400 400 2000 15825 0 "" 255 255 255
5 PICT 370 101 400 400 17825 13003 1 "" 255 255 255
6 PICT 115 63 400 400 30828 14233 2 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc2s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 45062 0 "" 0 0 0
