; Localized	07/16/2000 01:51 PM (GMT)	418:4.2.252 	XC2S4__1.MM
1 TEXT 250 85 350 200 2000 14874 3 "隨著席德的實力和聲望日盛，阿方索王戒慎恐懼地觀察著這股基督徒和摩爾人結合而成的新興勢力。最後，他派遣他的軍隊去討伐在扎拉哥撒的蒙達米特軍隊。" 12 9 4
2 TEXT 160 200 300 200 16874 9865 3 "儘管席德一心想要幫助他的朋友蒙達米特，但是畢竟阿方索王才是他真正法統上的君主。" 12 9 4
3 TEXT 170 85 390 200 26740 12006 3 "既然席德無法幫忙，蒙達米特於是被迫尋求外援，當時他接觸直布羅陀海那一邊的柏柏人，對方的回應竟是出奇的好。" 12 9 4
4 TEXT 250 85 350 200 38747 7349 3 "那群蟄伏許久的猶太教狂熱份子，對這橫越撒哈拉沙漠的討伐異教徒活動，早就蠢蠢欲動了。" 12 9 4
5 TEXT 155 470 510 200 46096 15986 3 "他們的領袖，約索夫，立即召集數千士兵與駱駝，橫越海洋來到西班牙。阿方索王的軍隊在這一批外來生力軍的夾擊下勢必潰敗。" 12 9 4
6 PICT 172 302 400 400 2000 14874 0 "" 0 0 0
7 PICT 161 253 400 400 16874 9865 1 "" 0 0 0
8 PICT 206 117 400 400 26740 12006 2 "" 0 0 0
9 PICT 110 189 400 400 38747 7349 3 "" 0 0 0
10 PICT 109 70 400 400 46096 15986 4 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc2s4.mp3" 0 0 0
17 WND 0 0 0 0 0 62083 0 "" 0 0 0
