; Localized	07/16/2000 02:15 PM (GMT)	418:4.2.252 	XC2S5__1.MM
1 TEXT 255 85 350 200 500 12574 3 "席德又再度流亡了。但這一次再也沒有摩爾人歡迎他，他徘徊在卡西堤爾的山谷之間，不知自己的前途終將就此結束。" 12 9 4
2 TEXT 255 85 350 200 13074 22307 3 "但是，一件令人振奮的事發生了。許多傭兵和騎士聽說了席德的事蹟，都渴望追隨他，即使他沒有城堡也沒關係。席德一路往南去，不分基督教和回教徒，越來越多的人加入他的軍隊，最後，席德已有足夠的武力來自己開彊闢土。" 12 9 4
3 TEXT 255 445 350 200 35381 8863 3 "此時的阿方索王已把眼光放在美麗的瓦倫西亞。但席德此時距離那裡更近，可以更早到達那裡。" 12 9 4
4 TEXT 240 85 350 200 44244 12794 3 "只要席德征服了瓦倫西亞，則他不但可以防範阿方索的陰謀，更可以防衛以約索夫為首的柏柏人勢所難免的二度侵襲。" 12 9 4
5 TEXT 125 200 250 200 57039 11367 3 "如果不是巴塞隆納的剛特布朗格這個宿敵，正好挑那個時刻反擊席德，許多事早就可以展開了。" 12 9 4
6 PICT 161 205 400 400 500 12574 0 "" 0 0 0
7 PICT 135 256 400 400 13074 22307 1 "" 0 0 0
8 PICT 141 89 400 400 35381 8863 2 "" 0 0 0
9 PICT 167 157 400 400 44244 12794 3 "" 0 0 0
10 PICT 379 128 400 400 57039 11367 4 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc2s5.mp3" 0 0 0
17 WND 0 0 0 0 0 68406 0 "" 0 0 0
