; Localized	07/16/2000 02:15 PM (GMT)	418:4.2.252 	XC2S5__2.MM
1 TEXT 235 85 400 200 1000 14985 3 "這些豐盛的橘子和橄欖樹林，看在卡西堤爾征服者們的眼中，是什麼感想啊！瓦倫西亞是一個熱帶的天堂，四處都是棕櫚樹，絲綢市場，以及豐盛的魚產和水鳥。" 12 9 4
2 TEXT 235 85 400 300 15985 12728 3 "席德穩固這城市的安全和防禦性後，便派人來把我和小孩接了過去。我們在城堡的頂端重逢了，眼前的海景延伸到海平面的盡頭。" 12 9 4
3 TEXT 255 85 350 300 28713 10866 3 "我們把瓦倫西亞經營成自己的王國，結合了八千名基督徒和兩萬名摩爾士兵。這是席德一生最偉大的成就。" 12 9 4
4 TEXT 140 200 180 400 39580 15696 3 "我們遠離阿方索王的勢力範圍，而且剛特布朗格本人也被安全地囚禁在瓦倫西亞的地牢裡。他終會被贖回，我的一個女兒嫁給了他的姪子，以免除未來衝突的發生。" 12 9 4
5 TEXT 140 200 200 400 55277 16079 3 "如果席德的生涯，就在那瓦倫西亞的美麗夕陽下劃上句點，那該有多好？只可惜事與願違。瓦倫西亞無奈是約索夫和他那群狂熱激進的柏柏人前進西班牙的必經之地。" 12 9 4
6 PICT 178 272 400 400 1000 14985 0 "" 255 255 255
7 PICT 246 265 400 400 15985 12728 1 "" 255 255 255
8 PICT 319 170 400 400 28713 10866 2 "" 255 255 255
9 PICT 379 79 400 400 39580 15696 3 "" 255 255 255
10 PICT 350 74 400 400 55277 16079 4 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc2s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 71357 0 "" 0 0 0
