; Localized	07/16/2000 03:03 PM (GMT)	418:4.2.252 	XC2S6__2.MM
1 TEXT 241 85 350 68 2000 7244 3 "在西班牙的破曉中，柏柏人終於敗退，瓦倫西亞撐過了這一次的圍擊。" 12 9 4
2 TEXT 180 468 450 100 9244 9938 3 "阿方索王不准許我們下葬席德，直到他本人可以到達喪禮現場，當他趕到時，他不讓席德葬在地底下。" 12 9 4
3 TEXT 241 85 350 200 19182 15325 3 "相對的，席德的遺體被保存並安置在教堂祭壇的旁邊，坐在一個他從摩爾人那裡得來的象牙座上，身著珍貴絲綢，左手握著長劍。" 12 9 4
4 TEXT 256 130 350 200 34507 10052 3 "而誰留下來統治瓦倫西亞呢？是卡西堤爾的阿方索王他自己？還是巴塞隆納的剛特布朗格？都不是，瓦倫西亞是我的。" 12 9 4
5 TEXT 460 200 180 400 44559 16380 3 "就是我，席媚娜，我宣誓承續我丈夫席德的王國統治權。即使柏柏人再度回來攻打瓦倫西亞，我就是羅德里哥士兵們所仰賴發號施令的指揮官。" 12 9 4
6 PICT 136 179 400 400 2000 7244 0 "" 255 255 255
7 PICT 95 67 400 400 9244 9938 1 "" 255 255 255
8 PICT 246 228 400 400 19182 15325 2 "" 255 255 255
9 PICT 140 227 400 400 34507 10052 3 "" 255 255 255
10 PICT 127 64 400 400 44559 16380 4 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc2s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 60940 0 "" 0 0 0
