; Localized	07/16/2000 03:03 PM (GMT)	418:4.2.252 	XC2S6__1.MM
1 TEXT 250 85 350 200 2000 16761 3 "我們在瓦倫西亞被孤立包圍了，席德立刻放出訊息尋求可能的援軍，但不見什麼回音，基督教王國亞拉岡太遠，而卡西堤爾阿方索王則意願不高。" 12 9 4
2 TEXT 420 85 230 400 18761 11331 3 "即使是席德的老戰友，摩爾人蒙達米特，也幫不上忙。因為約索夫將他放逐於撒哈拉沙漠，就在那兒，他寫詩渡過了他的餘生。" 12 9 4
3 TEXT 140 220 250 400 30093 14117 3 "柏柏人圍城十晝夜，不停地叫囂，而且用武器敲打河馬皮做成的盾牌來鼓譟，但席德安撫他的士兵們，祈禱並策動反突擊。" 12 9 4
4 TEXT 400 85 250 200 44210 19704 3 "這時，一個令人不敢相信的事情發生了，正當奇襲奏效，虜獲了許多柏柏人的黃金和馬匹時，羅德里哥，我的席德被流箭射中，奇襲轉變成潰散，席德的士兵好不容易才將受重傷的他抱回古堡內。" 12 9 4
5 TEXT 360 100 280 200 63915 10959 3 "羅德里哥和我知道他撐不過那一晚，同時我們也清楚，沒有席德的領導，瓦倫西亞城的士兵們絕對沒有能力去和柏柏人對抗。" 12 9 4
6 TEXT 160 85 300 200 74875 12853 3 "於是，就在他嚥下最後一口氣的同時，我將我丈夫的身體綑綁在他的馬，巴維卡上，劍放在他手中，巴維卡，佇立在瓦倫西亞城牆上。" 12 9 4
7 TEXT 420 85 250 400 87728 6010 3 "我的策略是讓大家猜不著，以為席德還沒有死。" 12 9 4
8 PICT 109 257 400 400 2000 16761 0 "" 0 0 0
9 PICT 118 231 400 400 18761 11331 1 "" 0 0 0
10 PICT 392 99 400 400 30093 14117 2 "" 0 0 0
11 PICT 117 242 400 400 44210 19704 3 "" 0 0 0
12 PICT 118 111 400 400 63915 10959 4 "" 0 0 0
13 PICT 326 194 400 400 74875 12853 5 "" 0 0 0
14 PICT 145 62 400 400 87728 6010 6 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc2s6.mp3" 0 0 0
17 WND 0 0 0 0 0 93738 0 "" 0 0 0
