ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  140  120  300   200    00000     15217        3     "我們的部隊已經攻占聖殿，擊退「柯吉米高」和「底拉提魯可」二國的軍隊。載滿了翡翠、羽毛等預備獻給蒙特蘇馬君王的貢品，歷經長途跋涉回到了「鐵諾茲提朗城」。" 12 9 4
2   TEXT  250  120  350   200    15217     07073        3     "我們的城市座落在廣大無垠的沙漠中的一個湖中央，在我們待在雨林那麼多天之後，更顯得令人驚嘆。" 12 9 4
3   TEXT  190  120  400   200    22291     16272        3     "蒙特蘇馬君王和他的皇后、妃子們住在皇宮中最奢華的房間裡。當我們談天說地時，他嘴裡喝的是金杯盛裝的泡沫巧克力，樂師們在一旁擊鼓吹管，同時還有蒙面女郎跳舞助興。" 12 9 4
4   TEXT  140  100  500   200    38563     17878        3     "多年以前，在蒙特蘇馬第一次踏上金字塔，登基成為君王時，人們大肆慶祝狂歡。而現在卻有許多人質疑他的領導能力，有時候他的決定不夠果斷，並且也很少帶領他的士兵們出去作戰。" 12 9 4
5   TEXT  360  320  300   200    56442     22731        3     "蒙特蘇馬的祭司告訴我們「格查爾科阿多」，也就是「蛇鳥之神」很快就會回到鐵諾茲提朗城來教化祂的王國。由於我有功於協助迎接的準備工作，因此獲贈一塊黑曜石，並且晉升為豹勇士，那一夜盛宴和舞會不斷，空氣中充滿了濃濃的香味。" 12 9 4
6   TEXT  140  120  300   200    79174     16445        3     "可是在我步出皇宮階梯時，我注意到異象仍然籠罩著湖的那一端，並且在子夜的天空中火光四射。" 12 9 4


7    PICT  207  138  400   400    00000     15217        0     "" 0 0 0
8    PICT  285  165  400   400    15217     07073        1     "" 0 0 0
9    PICT  132  240  400   400    22291     16272        2     "" 0 0 0
10   PICT  248  153  400   400    38563     17878        3     "" 0 0 0
11   PICT  132  119  400   400    56442     22731        4     "" 0 0 0
12   PICT  375  92  400   400    79174     16445        5     "" 0 0 0



16  SND   0    0    0     0      4          1000        0     "xc3s1end.mp3" 0 0 0 

17  WND   0    0    0     0      0          95619        0     "" 0 0 0      
