; Localized	07/15/2000 08:17 AM (GMT)	418:4.2.252 	XC3S1__1.MM
1 TEXT 340 350 331 200 0 24706 3 "森林的上方出現了一個狀如玉米穗，卻火紅如朝陽般的異象，彷彿天空受了傷一般，從傷口一滴一滴地流出火焰般的血，而我是一個戰士，並非祭司，無法判斷這異象所代表的徵兆。" 12 9 4
2 TEXT 140 105 350 200 24706 14303 3 "我當時問遍了預言家和術士，這異象是否代表另一場戰爭的來臨？所得到的答案，卻是更讓人困惑的謎題。那些術士總是回答我說：「神明需要更多的牲禮與祭品。」" 12 9 4
3 TEXT 360 180 300 400 39009 13374 3 "在我們的帝國中，已經有許多雨林和火山是奉神之名征服而來的，現在這些術士告訴我們，每天都要獻上祭品，才能讓太陽日復一日繼續升起。" 12 9 4
4 TEXT 360 200 300 450 52384 16161 3 "傳令騎兵隊整整花了兩天的時間，馬不停蹄地接力傳遞，將我的訊息送到兩百里外的鐵諾茲提朗城，又過了兩天，我才收到叔叔蒙特蘇馬的回音。" 12 9 4
5 TEXT 120 105 331 200 68545 10902 3 "蒙特蘇馬的祭司們預言：「格查爾科阿多」神，就快要結束牠長期在外的放逐歸來。否則除此之外，又要如何解釋這個徵兆呢？" 12 9 4
6 TEXT 300 105 350 200 79447 13803 3 "蒙特蘇馬指示戰士們，要更加努力去鞏固那一塊緊鄰敵人領土的雨林。一定要掌握那裡的四座神殿的控制權，也就是蛇鳥之神的聖地。" 12 9 4
7 TEXT 130 105 350 200 93251 20387 3 "由於阿茲特克帝國不但強勢，而且不停地向外擴張，我們已經樹立了許多敵人。我們一定要保衛我們的聖殿不讓敵人入侵，並且準備迎接蛇鳥之神的永恆歸來。" 12 9 4
8 PICT 89 85 400 400 0 24706 0 "" 255 255 255
9 PICT 286 146 400 400 24706 14303 1 "" 255 255 255
10 PICT 98 186 400 400 39009 13374 2 "" 255 255 255
11 PICT 112 152 400 400 52384 16161 3 "" 255 255 255
12 PICT 218 151 400 400 68545 10902 4 "" 255 255 255
13 PICT 109 112 400 400 79447 13803 5 "" 255 255 255
14 PICT 254 194 400 400 93251 20387 6 "" 255 255 255
15 SND 0 0 0 0 4 0 0 "xc3s1.mp3" 0 0 0
16 WND 0 0 0 0 0 113638 0 "" 0 0 0
