; Localized	07/15/2000 08:51 AM (GMT)	418:4.2.252 	XC3S2__1.MM
1 TEXT 140 100 550 300 0 23034 3 "諸神們仍然不是很高興，於是在同一年，又出現了另一個異象。惡魔寺「慧茲洛波奇里」雖然是用石頭建造的，卻突然之間發出熊熊烈火，當人們趕忙潑水滅火時，火勢竟然更加熾烈。" 12 9 4
2 TEXT 140 200 140 400 23034 19882 3 "我問我們的君王蒙特蘇馬，我們應該做些什麼事才能取悅諸神，意料中地，他那群傲慢的祭司們的回答是：阿茲特克帝國需要更多的囚犯，太陽神、雨神甚至風神都是易怒的神祗，所以需要更多的供品。" 12 9 4
3 TEXT 130 150 280 200 42916 13541 3 "我們鐵諾茲提朗城和另外兩個城邦聯合組成了一個三國聯盟。蒙特蘇馬有意讓三國聯盟共同出兵攻打我們長期的敵人，底拉斯卡拉。" 12 9 4
4 TEXT 130 200 180 300 56457 13825 3 "我運送盾牌、弓箭和戰袍到底拉斯卡拉，並向他們宣示戰帖。接著我軍便動身前往雨林交界，豹旗和鷹旗均嚴陣以待，準備摘下底拉斯卡拉的旗幟。" 12 9 4
5 TEXT 250 110 375 68 70283 8409 3 "雨林中的鳥群早已遠走高飛，躲避這即將來臨的腥風血雨。" 12 9 4
6 PICT 113 180 400 400 0 23034 0 "" 0 0 0
7 PICT 334 144 400 400 23034 19882 1 "" 0 0 0
8 PICT 294 104 400 400 42916 13541 2 "" 0 0 0
9 PICT 331 141 400 400 56457 13825 3 "" 0 0 0
10 PICT 99 160 400 400 70283 8409 4 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc3s2.mp3" 0 0 0
17 WND 0 0 0 0 0 78692 0 "" 0 0 0
