ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  200  120  450   150    00000      16997       3     "第一個到達鐵諾茲提朗城的傳令兵捎來消息說：許多高山和高塔都沈沒在大海中。傳來的消息一個比一個令人振奮，我軍以石彈進攻，槍林彈雨中，攻勢猛烈無比。" 12 9 4
2   TEXT  200  120  450   150    16997      16998       3     "沒有鹿角的巨鹿們載著諸神，他們的劍是鋼鑄的，盾是鋼做的，連衣服也是鋼製的。很明顯的，這是蛇鳥之神的歸來。" 12 9 4
3   TEXT  340  120  350   168    33994      17460       3     "蒙特蘇馬聽到這些報告之後警戒心大起，同時他的注意力也轉移到他那岌岌可危的王位。他馬上差人準備厚禮送給這位即將到來的貴客，希望蛇鳥之神到達時能夠饒恕他。" 12 9 4
4   TEXT  360  220  350   168    51455      21350       3     "「祂回來了」，蒙特蘇馬輕聲地對著我說。「祂是來討回祂那頂皇冠的，因為那是祂當年離開時就誓言要奪回的東西」。我緊握著手上的武器不發一語，心想：「我怎麼能反駁我的君王呢？」" 12 9 4

5   PICT  169  228  400   400   00000      16997       0     ""                                 255 255 255 
6   PICT  259  203  400   400   16997      16998       1     ""                                 255 255 255 
7   PICT  116  216  400   400   33994      17460       2     ""                                 255 255 255 
8   PICT  132  102  400   400   51455      21350       3     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc3s2end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         72806       0     ""  0 0 0      

