; Localized	07/16/2000 11:11 AM (GMT)	418:4.2.252 	XC3S3__1.MM
1 TEXT 180 400 450 200 0 19990 3 "另一個異象出現了。鐵諾茲提朗城四周圍的湖水，突然發出大量的熱能而沸騰起來。雖然沒有起風，湖水卻席捲了城中所有的房子，許多房屋都被捲進湖裡。" 12 9 4
2 TEXT 400 200 300 200 19990 14746 3 "我和戰士們一同去迎接訪客，我們穿越敵國的領土往海岸的方向去。當我們出現在雨林中時，這一群陌生人熱誠地歡迎我們，儘管他們就將武器藏在這附近。" 12 9 4
3 TEXT 230 110 381 200 34737 21641 3 "我告訴他們，我們是阿茲特克人，是偉大的蒙特蘇馬派來的代表，對方的首領說他們是西班牙人，他自稱自己是克爾特茲。當我們稱呼他們為蛇鳥之神時，他似乎蠻高興的。儘管他們的盔甲和動物都怪里怪氣，但對我來說，感覺上並不像個神。" 12 9 4
4 TEXT 160 200 280 200 56378 12817 3 "我們奉上禮品及象徵榮譽的羽毛帽子給克爾特茲，但他似乎對黃金做成的裝飾品更感興趣，再三地問道：鐵諾茲提朗城內是否有更多的黃金？" 12 9 4
5 TEXT 140 420 550 200 69195 26877 3 "現在克爾特茲已經長途跋涉來到底拉斯卡拉的土地上。這是底拉斯卡拉和西班牙人之間的第一次接觸。然而，當克爾特茲聽到有關鐵諾茲提朗城的規模和我們驍勇戰士的人數時，他竟提議西班牙和底拉斯卡拉聯合起來攻打阿茲特克。" 12 9 4
6 PICT 268 128 400 400 0 19990 0 "" 0 0 0
7 PICT 122 131 400 400 19990 14746 1 "" 0 0 0
8 PICT 182 301 400 400 34737 21641 2 "" 0 0 0
9 PICT 353 147 400 400 56378 12817 3 "" 0 0 0
10 PICT 98 78 400 400 69195 26877 4 "" 0 0 0
16 SND 0 0 0 0 4 0 0 "xc3s3.mp3" 0 0 0
17 WND 0 0 0 0 0 96072 0 "" 0 0 0
