; Localized	07/15/2000 04:17 AM (GMT)	418:4.2.252 	XC3S3__2.MM
1 TEXT 141 110 300 200 0 19681 3 "儘管我軍奮力作戰，仍被西班牙人所駕馭的野獸，以及他們的爆破武器所發出的巨大聲響給震懾住。雖然我們在敵軍襲擊中存活了下來，但我當下決定班師返回鐵諾茲提朗城，儘快向蒙特蘇馬君王報告整個經過。" 12 9 4
2 TEXT 241 390 450 168 19681 14962 3 "我不知道我叔叔蒙特蘇馬是因為膽怯，還是不願意見到我們激怒諸神。總之，他又送出更多的貢品，還附上一份請帖，邀請克爾特茲造訪我們的城市。" 12 9 4
3 TEXT 130 120 350 168 34644 20742 3 "當蒙特蘇馬在古道上迎接克爾特茲得到來時，我也在場。那些西班牙人顯然從沒看過任何像鐵諾茲提朗這樣的大城市。他們驚奇地瞪著五彩繽紛的市集，廣大的德斯科科湖中的金字塔，更是讓他們看得目不轉睛。" 12 9 4
4 TEXT 270 120 350 168 55387 10371 3 "有些西班牙士兵甚至問說這是不是一場夢。呈現在他們眼前的是，他們從未聽過、見過，甚至連作夢都不曾夢過的景象。" 12 9 4
5 TEXT 140 250 300 368 65758 26314 3 "蒙特蘇馬帶領克爾特茲登上金字塔的最頂端，並在上頭將四周的河道和附近的城市一一做介紹。但那些人最感興趣的仍舊是閃閃發亮的金飾，並且想盡辦法索取到手，我心想：「我再也不相信他們這批人會是什麼蛇鳥之神了。」" 12 9 4
6 PICT 365 148 400 400 0 19681 0 "" 255 255 255
7 PICT 112 104 400 400 19681 14962 1 "" 255 255 255
8 PICT 332 150 400 400 34644 20742 2 "" 255 255 255
9 PICT 109 212 400 400 55387 10371 3 "" 255 255 255
10 PICT 365 148 400 400 65758 26314 4 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc3s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 92072 0 "" 0 0 0
