; Localized	07/15/2000 09:19 AM (GMT)	418:4.2.252 	XC3S4__2.MM
1 TEXT 170 420 475 200 0 12870 3 "這些西班牙人用他們的話稱這一晚為「悲慘之夜」。起初，這群西班牙人都躲避在家裡或皇宮裡，但我們依然持續逼進他們的總部。" 12 9 4
2 TEXT 410 120 300 200 12870 11092 3 "我們以石頭、投石器和弓箭，將這群西班牙人和底拉斯卡拉人，趕到鐵諾茲提朗城的大街上，又把他們驅逐到三座橋外，或者是德斯科科湖中。" 12 9 4
3 TEXT 241 150 350 168 23962 17497 3 "數以千計的人死於這場暴動，那些西班牙人就算沒有死於刀槍、長矛之下，也因為身上帶了太多捨不得丟棄的寶貝，而沈入湖底溺死。鐵諾茲提朗城雖然成為斷垣殘壁，但終究是奪了回來。" 12 9 4
4 TEXT 241 150 350 168 41460 21727 3 "許多阿茲特克的戰士也在那一晚英勇為國捐軀，包括高貴的蒙特蘇馬君王在內。那群西班牙人宣稱：我們的君王是死於自己族人的亂石之下。因此，對我們而言，這也是極為悲傷的一夜。" 12 9 4
5 PICT 113 102 400 400 0 12870 0 "" 255 255 255
6 PICT 131 175 400 400 12870 11092 1 "" 255 255 255
7 PICT 145 282 400 400 23962 17497 2 "" 255 255 255
8 PICT 199 320 400 400 41460 21727 3 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc3s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 63187 0 "" 0 0 0
