; Localized	07/15/2000 09:08 AM (GMT)	418:4.2.252 	XC3S4__1.MM
1 TEXT 360 250 280 200 0 14210 3 "我們並未見到下一個預兆，倒是聽到婦人在夜間哭泣的聲音，泣訴著她沒能好好地將她的孩子藏匿起來。" 12 9 4
2 TEXT 160 250 300 200 14210 23684 3 "蒙特蘇馬君王十分迷惑，因為他無法判斷此人真的是蛇鳥之神，或者只是個普通人而已？他的臣民們也感染到他這股不安的心情。同時克爾特茲也看出蒙特蘇馬的心思，很快地，這群西班牙人完全不費吹灰之力便一舉拿下了鐵諾茲提朗城。" 12 9 4
3 TEXT 140 180 200 300 37894 10031 3 "這群西班牙人全力搜括城中的黃金，對於藝術品完全不感興趣。只是把黃金重新鎔鑄，以便帶回西班牙去。" 12 9 4
4 TEXT 250 200 300 200 47925 7801 3 "他們同時將魔掌伸向許多奉獻給諸神的祭品，而且只要有祭司膽敢出言抗議，一律格殺勿論。" 12 9 4
5 TEXT 290 180 280 200 55727 9952 3 "至此，鐵諾茲提朗城的臣民和士兵們都確信，這群人絕不是諸神的化身。即使他們的君王依然猶疑不決。" 12 9 4
6 TEXT 360 200 300 200 65679 15050 3 "皇宮以及各處的市集暴亂四起，當蒙特蘇馬君王登上城牆，試圖安撫民眾時，竟然遭到民眾亂石丟擊。該是把這群所謂的諸神，趕出鐵諾茲提朗城的時候了。" 12 9 4
7 PICT 91 175 400 400 0 14210 0 "" 0 0 0
8 PICT 434 142 400 400 14210 23684 1 "" 0 0 0
9 PICT 310 119 400 400 37894 10031 2 "" 0 0 0
10 PICT 128 331 400 400 47925 7801 3 "" 0 0 0
11 PICT 134 252 400 400 55727 9952 4 "" 0 0 0
12 PICT 119 160 400 400 65679 15050 5 "" 0 0 0
16 SND 0 0 0 0 4 1000 0 "xc3s4.mp3" 0 0 0
17 WND 0 0 0 0 0 80729 0 "" 0 0 0
