ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE


1   TEXT  340  200  300   400    00000     23312        3     "蒙特蘇馬的死只會讓我子民心中的怒火更加熾熱。我打算親自領軍攻打西班牙。祭司們對著我說：「這是順應天理！」「因為，現在你是我們的君王。」" 12 9 4
2   TEXT  160  130  300   200    23312     10309        3     "我戴上了皇冠，正式登基為王。這皇冠可不是那麼輕鬆好戴的。" 12 9 4
3   TEXT  130  110  500   350    33622     12538        3     "克爾特茲並沒有逃太遠，因為那些西班牙人攜帶了太多的黃金。當他們企圖沿著湖岸逃逸時，我方的戰士將他們的獨木舟攔截了下來。" 12 9 4
4   TEXT  130  150  200   350    46161     15197        3     "我在陸地上增派更多的士兵，顯然地，克爾特茲打算一路逃到他們的盟邦底拉斯卡拉，而我軍則在德斯科科湖的北岸逮到了那幫西班牙人。" 12  9  4 


5   PICT  155  101  400   400    00000     23312        0     "" 0 0 0
6   PICT  315  186  400   400    23312     10309        1     "" 0 0 0
7   PICT  274  226  400   400    33622     12538        2     "" 0 0 0
8   PICT  352  104  400   400    46161     15197        3     "" 0 0 0





16  SND   0    0    0     0      4          0000        0     "xc3s5.mp3" 0 0 0 

17  WND   0    0    0     0      0          61358        0     "" 0 0 0      
