ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  141  120  450   168    00000      17925       3     "我希望那些殘存的西班牙人，能夠親眼看到他們被俘虜的同胞，是如何被拖到偉大的金字塔階梯上。或許，那個時候他們終於了解，我們為何如此恐懼蛇鳥之神的憤怒，也見識到什麼叫做恐懼。" 12 9 4
2   TEXT  480  200  200   300    17925      15359       3     "戰事雖然逐漸遠去，但是百廢待舉，歷經多場街頭戰鬥，我們的城市顯得殘破不堪。祭司們四出修補寺院，因為西班牙人把我們安置在那裡的神像都破壞殆盡。" 12 9 4
3   TEXT  241  120  350   168    33285      12411       3     "一場黑死病肆虐鐵諾茲提朗城，我們開始大規模地舉行祭典，祈求神明幫助我們渡過這場浩劫，許多人只能無助地躺在床上，而更多的人就這樣死去。" 12 9 4
4   TEXT  341  250  350   168    45696      22058       3     "我們無從得知神明是否仍舊感到不悅，或者這是因為西班牙人留下的武器軍械所致。不論何者，萬一克爾特茲折返，讓他發現我們的城市戰力孱弱，我是不能夠容許這樣的事情發生的。" 12 9 4

5   PICT  383  175  400   400   00000      17925       0     ""                                 255 255 255 
6   PICT  109  153  400   400   17925      15359       1     ""                                 255 255 255 
7   PICT  274  259  400   400   33285      12411       2     ""                                 255 255 255 
8   PICT  159  145  400   400   45696      22058       3     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc3s5end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         67755      0     ""  0 0 0      

