; Localized	07/16/2000 06:16 AM (GMT)	418:4.2.252 	XC3S6__2.MM
1 TEXT 180 110 450 168 0 25886 3 "才在不久之前，有五萬人民聲稱鐵諾茲提朗城是他們的家，而今卻很難想像這個煙硝彌漫的廢墟，曾是一座繁華的城市。但是，我們將重建家園，過去我們既然可以在水上建造出，這個足以容納我們城市和寺廟的島嶼。現在，我們也能。" 12 9 4
2 TEXT 241 120 350 268 25886 31448 3 "阿茲特克帝國已經克服了最大的挑戰。然而，將來還是可能會有更多的西班牙人來襲。我無法確定在這個全新的世界裡，是否有我們的容身之地，我可以祈求神明指點迷津，但是那勢必又會導致更多的犧牲和傷亡。我的人民做了一首詩來紀念這場大戰，慶幸我們存活了下來，或許我們還沒有贏得這場戰爭：" 12 9 4
3 TEXT 241 120 350 168 57334 14414 3 "斷裂的矛戟靜靜地躺在路上，我們悲傷地抱頭痛哭，放眼盡是斷垣殘壁，房子沒了屋頂，牆上沾滿了鮮血。" 12 9 4
4 PICT 230 178 400 400 0 25886 0 "" 255 255 255
5 PICT 95 193 400 400 25886 31448 1 "" 255 255 255
6 PICT 119 114 400 400 57334 14414 2 "" 255 255 255
17 SND 0 0 0 0 0 0 0 "xc3s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 71749 0 "" 0 0 0
