; Localized	07/16/2000 06:12 AM (GMT)	418:4.2.252 	XC3S6__1.MM
1 TEXT 110 110 510 200 0 28885 3 "葛得莫克說：西班牙人將會再度來犯。我一直期盼克爾特茲會一路潰逃，回到他原來的地方。但他卻在底拉斯卡拉停了下來，並且重新開始集結部隊。我可以想像，他是絕對不可能眼巴巴地看著這麼多的黃金，卻空手返回西班牙去的。基於黃金和榮耀的夢想，那群西班牙人誓言將發動另一波的攻勢。" 12 9 4
2 TEXT 400 220 300 100 28885 13074 3 "克爾特茲在底拉斯卡拉的陸地上建造了許多戰艦，然後將船身拆卸下來，分批運送，穿越過整個雨林，一直到德斯科科湖，才重新拼裝起來。" 12 9 4
3 TEXT 400 220 300 100 41960 7801 3 "他瞭解我們阿茲特克的戰士，有能力防禦那些通往鐵諾茲提朗城的重要橋樑，但是水上的作戰能力卻相當薄弱。" 12 9 4
4 TEXT 460 230 200 200 49761 11331 3 "我告訴我的戰士們，這是最後一仗，祭司們也試圖宣稱：為了城市的光榮以及保衛我們的祖先和諸神，來激勵這些士兵。" 12 9 4
5 TEXT 140 110 510 200 61093 16641 3 "當我一步步登上神殿並且吹響號角時，戰士們以燃起狼煙的方式，宣誓阿茲特克已進入戰備。雖然敵軍即將包圍鐵諾茲提朗城，但是英勇的阿茲特克人一定誓死保衛這座城市。" 12 9 4
6 PICT 319 206 400 400 0 28885 0 "" 0 0 0
7 PICT 102 167 400 400 28885 20876 1 "" 0 0 0
8 PICT 116 114 400 400 49761 11331 2 "" 0 0 0
9 PICT 238 315 400 400 61093 16641 3 "" 0 0 0
16 SND 0 0 0 0 4 0 0 "xc3s6.mp3" 0 0 0
17 WND 0 0 0 0 0 77734 0 "" 0 0 0
