; Localized	07/16/2000 03:15 PM (GMT)	418:4.2.252 	XC4S1__2.MM
1 TEXT 180 140 450 168 0 22933 3 "法蘭西軍隊的核心主力在於騎士，但是鐵鎚查理斯知道，他的騎兵隊訓練不足，而且背負著過重的武器和盔甲，實在難以和迅速敏捷的回教徒騎兵隊相抗衡，於是他下令騎士們卸下武裝，編入法蘭西劍兵隊，組合成一道緊密的盾牆。" 12 9 4
2 TEXT 180 140 450 168 22933 18832 3 "回教徒一向以迅捷的閃電攻擊來征服其他國家，但是對於法蘭西人的防禦戰術卻毫無準備，回教徒弓兵的弓箭一碰到法蘭西人的厚重盾牌就紛紛彈開，而他們的輕騎兵同樣也無法突破人牆的防禦。" 12 9 4
3 TEXT 400 220 160 200 41765 63730 3 "連續遭到如此重創和打擊，回教徒潰不成軍地逃回庇里牛斯山。自此，鐵鎚查理斯的法蘭西王國逐漸壯大，最後成為神聖的羅馬帝國。" 12 9 4
4 PICT 193 338 400 400 0 41765 0 "" 255 255 255
5 PICT 110 64 400 400 41765 63730 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc4s1end.mp3" 0 0 0
18 WND 0 0 0 0 0 57730 0 "" 0 0 0
