; Localized	07/16/2000 03:15 PM (GMT)	418:4.2.252 	XC4S1__1.MM
1 TEXT 120 110 450 135 0 27492 3 "實在很難想像，這樣一個秋高氣爽的日子竟然是世界末日。回教徒騎兵隊持續地肆虐整個歐洲，所有被他們征服的城市以及粉碎的軍隊，都陷於一片茫然和驚慌之中。回教徒騎兵隊相繼橫掃波爾多和普瓦泰城，偌大的法蘭西王國，如今只剩下極少部份未被征服。" 12 9 4
2 TEXT 120 110 450 100 27492 7490 3 "然而，鐵鎚查理斯在都爾城，將這群沮喪的法蘭西軍隊組織起來，準備為這座城背水一戰。" 12 9 4
3 TEXT 190 110 450 100 34982 17253 3 "回教徒騎兵隊，這支作戰風格快速而華麗的部隊，已開始橫渡維也納河。鐵鎚查理斯的騎兵和劍兵正拖著沈重的兵器，步履蹣跚地走著，希望能趕在回教徒騎兵隊之前抵達都爾城。" 12 9 4
4 TEXT 190 110 450 100 52235 16422 3 "專吃腐肉的卡利安鳥在空中盤旋不已，彷彿預料到一場殘忍野蠻的戰爭即將來臨。因為這將是回教徒入侵歐洲的最後一關，也是整場戰爭的最高峰。" 12 9 4
5 PICT 313 232 400 400 0 34922 1 "" 255 255 255
6 PICT 159 219 400 400 34982 67599 2 "" 255 255 255
15 SND 0 0 0 0 4 0 0 "xc4s1.mp3" 0 0 0
16 WND 0 0 0 0 0 67599 0 "" 0 0 0
