ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  110  080  590   88    00000     18575       3     "許多有關維京人的歷史都是些冒險故事和英勇事蹟，並且是靠著一代代的父老們，口耳相傳下來。其中最有名的，莫過於這個紅衣艾立克和他的水手們駕著小船橫越大海，去打造一個全新維京王國的傳說。" 12 9 4
2   TEXT  100  085  590   80    18575     17182       3     "當時，有一塊新大陸叫做文蘭，當地人對維京人十分不友善，雖然他們不像維京人擁有鋼鐵武器，但天真直率的史魁林人是勇猛的戰士，並且毫無畏懼地對抗入侵的維京人，以保衛他們的家園。" 12 9 4
3   TEXT  100  110  550   70     35758     13421       3     "現在，這群維京人就停留在紐芬蘭。多年來，他們辛苦地建立並且經營這塊新殖民地。" 12 9 4


4   PICT  272  167  400   400   00000      35758       0     ""                                 255 255 255 
5   PICT  214  176  400   400   35758      13421       1     ""                                 255 255 255 




17  SND   0    0    0     0     4         00000       0     "xc4s2end.mp3"                        0   0   0 
18  WND   0    0    0     0     0         49179       0     ""  0 0 0      

