; Localized	07/16/2000 07:45 PM (GMT)	418:4.2.252 	XC4S2__1.MM
1 TEXT 110 110 425 168 0 22876 3 "幽暗的房間裡，空空蕩蕩，空氣中充滿了煤油、鐵銹和動物毛皮的腥味，還有狗的鼾聲。一位叫做艾立克的男人正在說話，並且不時拍打他那滿佈疤痕的手掌來作強調，他呼出的氣息和木柴燃燒的煙霧在空氣中裊裊纏繞。" 12 9 4
2 TEXT 110 110 406 168 22876 24334 3 "他的話讓每個人的腦中都充滿了傳奇、探險的想像。例如那些會吞噬船隻的驚濤駭浪，以及一些富饒卻從未被人發覺的國家，正等著維京人去征服。他告訴那些維京人，他們可以橫渡大海，到一個滿是稻穗、葡萄、和大樹的新世界去。" 12 9 4
3 TEXT 250 120 400 200 47210 19574 3 "他對這群維京人講了很多天堂般的美好事物，當然這群挪威人一個個都躍躍欲試。當他徵求志願者的時候，每個人紛紛重重敲擊桌面，並且爭先恐後地呼喊著自己的名字。而紅衣艾立克則得意地在一旁微笑著。" 12 9 4
4 PICT 316 116 400 400 0 47210 0 "" 255 255 255
5 PICT 182 300 400 400 47210 19574 1 "" 255 255 255
15 SND 0 0 0 0 4 0 0 "xc4s2.mp3" 0 0 0
16 WND 0 0 0 0 0 65085 0 "" 0 0 0
