; Localized	07/16/2000 10:19 AM (GMT)	418:4.2.252 	XC4S3__2.MM
1 TEXT 120 220 250 188 0 20619 3 "薩克森人哈羅德浴血奮戰，並且與維京兵團在斯坦福橋一帶僵持不下。儘管傷亡慘重，哈羅德仍然揮軍南下，他的軍隊將在哈斯丁斯近郊與「征服者威廉」的軍隊正面衝突。" 12 9 4
2 TEXT 120 220 250 188 20619 18075 3 "威廉的弓兵和重裝長槍兵根本不是薩克森人哈羅德這批沙場老將的對手，哈羅德完全擊潰威廉公爵騎兵隊的攻勢。威廉在混亂中不知去向，有關他已死亡的謠言四起，諾曼軍轉而潰散逃逸。" 12 9 4
3 TEXT 350 240 300 178 38694 24819 3 "但其實威廉並沒有死，為了打破謠言，他脫掉頭盔，好讓大家看見他清俊的臉龐，證明他還活著，因此他又重新聚集了部隊。此後，威廉和他的武裝騎士勢如破竹，並徹底擊潰了薩克森人的武力，長驅直入到達倫敦，威廉並且在聖誕節正式登基為王。" 12 9 4
4 TEXT 350 240 320 178 63513 15522 3 "由於威廉國王的統治，最後終將英格蘭帶領到一個前所未有的世界強權地位，西元1066年成為英格蘭歷史上最著名的一個年代。" 12 9 4
5 PICT 383 183 400 400 0 38694 0 "" 0 0 0
6 PICT 122 124 400 400 38694 38742 1 "" 0 0 0
17 SND 0 0 0 0 4 0 0 "xc4s3end.mp3" 0 0 0
18 WND 0 0 0 0 0 75337 0 "" 0 0 0
