; Localized	07/16/2000 03:18 PM (GMT)	418:4.2.252 	XC4S3__1.MM
1 TEXT 450 220 220 400 0 22933 3 "那些傭兵和諾曼騎士一臉狐疑地望著小船在濃霧瀰漫的大海中搖搖晃晃，心想，這個威廉公爵到底是個什麼樣的人？怎麼會將這麼多馬匹放在會進水的船隻上呢？威廉無視於他們質疑的眼光，專注地望著海峽對面的英格蘭。" 12 9 4
2 TEXT 450 220 200 400 22933 15024 3 "「懺悔者愛德華」過世了。現在有三個人同時宣稱擁有英格蘭的統治權。薩克森人哈羅德目前佔有皇位，並且加緊防禦工事，以防範入侵者的來犯。" 12 9 4
3 TEXT 190 110 450 100 37958 15826 3 "丹麥和挪威的國王「哈羅德‧哈佐德」派遣維京兵團從北面發動攻勢，而同時南邊有威廉公爵的入侵，結果就像英吉利海峽上漫佈的濃霧一樣詭譎多變。" 12 9 4
4 TEXT 190 110 450 120 53785 23531 3 "薩克森人哈羅德的哥德衛隊是一支訓練精良的軍隊，並不是烏合之眾。威廉如果要打敗他們，唯一的機會就是利用重裝騎兵團，但是要做到這一點，他必須把所有的馬匹都載上這些不甚牢靠的船隻上去。英格蘭的未來就決定在這一仗了。" 12 9 4
5 PICT 128 98 400 400 0 37958 0 "" 255 255 255
6 PICT 111 230 400 400 37958 39357 1 "" 255 255 255
15 SND 0 0 0 0 4 0 0 "xc4s3.mp3" 0 0 0
16 WND 0 0 0 0 0 75116 0 "" 0 0 0
