; Localized	07/16/2000 09:13 PM (GMT)	418:4.2.252 	XC4S4__1.MM
1 TEXT 140 380 550 168 0 21411 3 "馬蹄踏在乾涸的土地上，一片塵土飛揚，數以千計的塞爾柱族土耳其人穿越整個安那托利亞荒原，聚集在一個叫做曼奇克托的石頭城，這座城才剛被拜占庭的軍隊所佔領。" 12 9 4
2 TEXT 140 380 550 168 21411 20690 3 "拜占庭人是羅馬帝國的繼承人，他們的聖騎兵以及訓練精良的劍兵，可以輕易地粉碎土耳其的輕裝馬騎弓兵，甚至有可能活捉他們。但是，一個不太可能發生的轉變，卻大大地增加了土耳其人得勝的機會。" 12 9 4
3 TEXT 200 120 450 168 42102 16067 3 "有一天，一群傭兵團竟然背叛了拜占庭人，同時，軍隊中的第二指揮官也出來帶領那些叛軍和總指揮官分庭抗禮。拜占庭的軍隊因為內部的叛變和謀反，而徹底潰散。" 12 9 4
4 TEXT 200 120 450 168 58169 16451 3 "如果土耳其人能夠善用拜占庭大軍內部的分裂與內訌，那麼他們便很可能可以扳倒這支配備及訓練都比他們精良的軍隊。" 12 9 4
5 PICT 196 72 400 400 0 42102 0 "" 255 255 255
6 PICT 139 304 400 400 42102 31219 1 "" 255 255 255
15 SND 0 0 0 0 4 0 0 "xc4s4.mp3" 0 0 0
16 WND 0 0 0 0 0 71000 0 "" 0 0 0
