; Localized	07/16/2000 09:24 PM (GMT)	418:4.2.252 	XC4S4__2.MM
1 TEXT 260 115 350 130 0 19898 3 "只要是艷陽高照，拜占庭大軍絕對可以把土耳其人打的落花流水。但是，如果安那托利亞荒原老是漫天塵土的話，那土耳其人就可以隨時反覆突擊笨重的拜占庭騎兵團了。" 12 9 4
2 TEXT 260 115 350 130 19898 12916 3 "當拜占庭的部隊受不了如此的反覆折磨時，整個大軍便土崩瓦解，這個時候土耳其的馬騎弓兵團便如惡虎撲羊一般，大開殺戒。" 12 9 4
3 TEXT 480 200 220 400 32814 21262 3 "其實曼奇克托城之戰，拜占庭所以會大敗，並不是因為將士們不夠英勇，而是由於他們的內鬥和背叛所致。部隊內部的變節使得軍令無法貫徹。為了君士坦丁堡的控制權，發生無數的內訌和爭執，這才是他們失敗的真正主因。" 12 9 4
4 TEXT 480 200 220 400 54076 24296 3 "之後，一個實力大減的拜占庭，不得己只好去尋求其他西方基督教盟友的援助，也因此導致後來的十字軍東征。此後，拜占庭帝國又延續了四百多年，不過，這只是昔日光榮的餘輝而已。" 12 9 4
5 PICT 52 217 400 400 0 32814 0 "" 255 255 255
6 PICT 114 106 400 400 32814 44559 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc4s4end.mp3" 0 0 0
18 WND 0 0 0 0 0 73373 0 "" 0 0 0
