ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  490  220  200   300    00000      19876       3     "雨季再度來臨，並且不曾停歇，直到路上、樹林間和曠野上盡是一片泥濘，彷彿全世界都成了一片混沌。疲憊的英格蘭士兵們將長弓高舉在頭上，試著保護這些珍貴的紫杉木，免得受到大雨的侵害。" 12 9 4
2   TEXT  490  220  200   300    19876      14489       3     "雖然所有的補給品都已消耗怠盡，那些空無一物的馬車依舊寸步難行。而背後卻傳來一陣陣令人喪膽的馬蹄聲，法蘭西的騎士們已追趕上來了。" 12 9 4
3   TEXT  330  410  350   200    34365      13746       3     "自從哈佛勒城大敗之後，英格蘭一直處於緩慢的復甦當中，亨利五世所謂的光榮聖戰，綿延不斷，最後竟然折損了三千名英軍。" 12 9 4
4   TEXT  330  410  350   200    48111      14117       3     "如今，亨利國王不得不放棄，他那想要奪回號稱正統法蘭西王位的夢想。他現在就和他的部將一樣，一心只想儘快抵達加來城，好坐上他的船隻，返回英格蘭老家去。" 12 9 4 
5   TEXT  330  410  350   200    62229      16948       3     "但是在逃回加來的途中，法蘭西軍隊趕了上來。法蘭西人知道英格蘭軍已經兵疲馬乏，再加上雙方兵力比為一比三，根本沒興趣談判。此時，英格蘭軍隊己被逼到樹林中的一座小山丘頂上。" 12 9 4
6   TEXT  330  410  350   200    79177      06271       3     "弓兵們在四周的地上打樁、設圍籬，以防範要命的法蘭西騎兵來襲。" 12 9 4
7   TEXT  330  410  350   200    85449      17473       3     "亨利國王唯一的希望，就是利用輕裝步兵團的敏捷性來牽制法蘭西騎兵的猛烈攻擊，同時，弓兵們的射程，也可以幫助克服這些劣勢。" 12 9 4  


8   PICT  113  119  400   400   00000      34365       0     ""                                 255 255 255 
9   PICT  112  070  400   400   34365      68556       1     ""                                 255 255 255 




15  SND   0    0    0     0     4         00000       0     "xc4s5.mp3"                        0   0   0 
16  WND   0    0    0     0     0         102922       0     ""  0 0 0      

