; Localized	07/16/2000 08:35 PM (GMT)	418:4.2.252 	XC4S5__2.MM
1 TEXT 400 110 280 170 0 18125 3 "阿金庫爾之役所以流傳於世，因為它是一場背水一戰的勝仗。而敵眾我寡的英格蘭長弓手能夠戰勝法蘭西騎兵，是因為那些法蘭西騎兵得穿越濃密的森林，以及泥濘的山坡向上攻擊的原因。" 12 9 4
2 TEXT 400 110 260 150 18125 16112 3 "英軍穿著的盔甲比較輕便，他們才能夠在法軍的撤退中迎頭趕上。在一場大進擊中，亨利國王親自領軍，一舉將潰敗的法軍通通趕跑，同時也為自己殺出一條通往海岸邊境的道路。" 12 9 4
3 TEXT 230 110 450 100 34237 16324 3 "雖然戰勝了，但亨利國王並沒有窮追猛打。然而，在這場戰役中，真正的贏家是勃根第，因為他們在英法二國酣戰之際，國內呈現真空狀態下，趁虛而入，因此奪得了實權。" 12 9 4
4 PICT 33 105 400 400 0 34237 0 "" 255 255 255
5 PICT 106 200 400 400 34237 15324 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc4s5end.mp3" 0 0 0
18 WND 0 0 0 0 0 49999 0 "" 0 0 0
