; Localized	07/16/2000 08:50 PM (GMT)	418:4.2.252 	XC4S6__2.MM
1 TEXT 110 110 350 220 0 22455 3 "威尼斯的三桅帆重裝戰船，突破了土耳其的防線，並摧毀了土耳其人的船隻，但是他們的大型戰船數量不足，所以難以獲得全勝。於是西班牙人和威尼斯人企圖登上土耳其的船上，到時候，那些經驗和武器都比較優越的基督教海軍，就可以在甲板上大大發揮他們的實力了。" 12 9 4
2 TEXT 110 110 350 220 22455 17647 3 "大戰一天下來，土耳其的主力神艦的蒸氣逐漸用完，土耳其戰船的殘骸不是撞上岸邊礁石之後，變成碎片，再不就整個沈入海底。最後，只剩下不到五十艘的戰船殘存下來。" 12 9 4
3 TEXT 100 110 350 220 40102 27933 3 "勒班陀之役並不是基督教徒和土耳其人在地中海一帶衝突的最高峰，但卻是一個轉捩點。土耳其人自此之後，很難再將他們的艦隊重建到原有的規模。相對地，基督教徒們卻持續運用最先進的科技，來增強他們的艦隊，以確保未來在海上遭遇敵人的時候，能在軍事上佔有絕對的優勢。" 12 9 4
4 PICT 310 197 400 400 0 67036 0 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc4s6end.mp3" 0 0 0
18 WND 0 0 0 0 0 67036 0 "" 0 0 0
