ID  TYPE  X    Y    WIDTH HEIGHT STARTTIME DISPLAYTIME FRAME STR TEXTCOLORRED TEXTCOLORGREEN TEXTCOLORBLUE

1   TEXT  150  080  520   100    00000      19876       3     "水花四濺，兩百艘船隻的搖槳手整齊劃一地划著，水聲壓過了所有的聲音。由奧地利人唐璜，和他的威尼斯盟軍所組成的歷史上最強盛的艦隊，正航向鄂圖曼族土耳其人，準備進行最後的殊死決戰。" 12 9 4
2   TEXT  150  080  520   080    19876      14396       3     "土耳其軍隊大肆地擴張他們的帝國版圖，除了原有的整個安那托利亞之外，現在又多了非洲北部以及美索不達米亞，直到遭遇匈牙利的堅實防守，才終於停了下來。" 12 9 4
3   TEXT  150  080  520   100    34272      10309       3     "毫無所懼的土耳其人把他們的注意力轉向了地中海，打算在那裡打破威尼斯和西班牙所把持的基督教海上強權。" 12 9 4
4   TEXT  200  370  450   168    44582      32194       3     "兩百三十艘戰船和六艘三桅帆重裝戰船，浩浩蕩蕩地進駐勒班陀灣，準備迎戰擁有二百七十艘戰艦的西班牙戰船。雙方陣勢排開，中間的距離不過五百多里，雙方箭如雨下，幾乎到了可以遮天蔽日的程度。而嗡嗡作響的划槳聲，也終究被火砲震耳欲聾的砲聲所淹沒。" 12 9 4

5   PICT  171  164  400   400   00000      44582       0     ""                                 255 255 255 
6   PICT  168  079  400   400   44582      32194       1     ""               255 255 255

15  SND   0    0    0     0     4         00000       0     "xc4s6.mp3"                        0   0   0 
16  WND   0    0    0     0     0         76776       0     ""  0 0 0      

