; Localized	07/16/2000 09:41 PM (GMT)	418:4.2.252 	XC4S7__1.MM
1 TEXT 115 90 550 130 1000 30371 3 "一群船隻輕盈地划行在平穩如鏡的海面上，海水則因為春天的海藻而泛紅，高聳於霧中的松樹，點綴著一排排整齊的礁石，船上的人們安靜地守衛著，同時武士們也在甲板上來回地巡邏，他們將在京都附近靠岸，而他們的領袖豐臣秀吉，將帶領他們圍攻這個擁有一萬座寺院的古城。" 12 9 4
2 TEXT 115 90 550 130 31371 24520 3 "在京都，改革派挾持了即將統一日本的織田信長。當時的日本仍然處於群雄割據，對京都虎視眈眈的狀態。而恪守禮儀的公平決鬥，往往是武士之間解決衝突的方式。織田信長尋求將日本融合成一個國家，將這個區域性的武士民族帶入一個新的紀元。" 12 9 4
3 TEXT 115 90 550 100 55891 29222 3 "就如同他的主公織田信長一樣，靠著剛從葡萄牙水手引進來的武器---火繩槍，豐臣秀吉連戰皆捷。豐臣秀吉無意談判妥協，他只打算要求一次，就是叫對方釋放織田信長，否則他即將血洗這個城市。" 12 9 4
4 PICT 97 190 400 400 1000 54891 0 "" 255 255 255
5 PICT 237 290 400 400 55891 29222 1 "" 255 255 255
15 SND 0 0 0 0 0 0 0 "xc4s7.mp3" 0 0 0
16 WND 0 0 0 0 0 81114 0 "" 0 0 0
