; Localized	07/16/2000 09:48 PM (GMT)	418:4.2.252 	XC4S7__2.MM
1 TEXT 200 360 469 168 0 22528 3 "京都市為了織田信長的死付出了昂貴的代價。最後，豐臣秀吉也終於完成他精神導師未竟的志願。1590 年，日本成為一個統一的國家。雖然這是個偉大成就，但是豐臣秀吉並沒有因此而滿足，他有一個更具野心的計劃，那就是征服韓國和中國。" 12 9 4
2 TEXT 400 250 292 268 22528 23006 3 "日本並未因此寧靜下來。多年來，內戰仍舊此起彼落。然而，德川家康家族，也就是豐臣秀吉過去的盟友，持續以幕府將軍的身份統治日本，一直到十九世紀。" 12 9 4
3 PICT 136 64 400 400 0 22528 0 "" 255 255 255
4 PICT 134 66 400 400 22528 23006 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc4s7end.mp3" 0 0 0
18 WND 0 0 0 0 0 43034 0 "" 0 0 0
