; Localized	07/16/2000 09:35 PM (GMT)	418:4.2.252 	XC4S8__2.MM
1 TEXT 190 360 450 168 0 20526 3 "日本人無法在中國或韓國設立軍事基地，因此所有的後援補給和維修養護，都得從他們自己本島來供應。一旦李將軍摧毀日本海軍，那麼那群武士軍團將孤立無援，如此，他們的侵略就告失敗。" 12 9 4
2 TEXT 241 110 350 168 20526 24764 3 "李將軍最後死於這場戰役中，日本人的最高指揮官豐臣秀吉，隨後也跟著死去，日本帝國貪婪的侵略，隨著他的死去而畫上休止符。日本帝國於十六世紀稱霸東亞的可能性，就結束在韓國戰艦緩慢但是致命的炮火之下。" 12 9 4
3 PICT 120 55 400 400 0 20526 0 "" 255 255 255
4 PICT 305 215 400 400 20526 24764 1 "" 255 255 255
17 SND 0 0 0 0 4 0 0 "xc4s8end.mp3" 0 0 0
18 WND 0 0 0 0 0 45290 0 "" 0 0 0
