; Localized	07/16/2000 09:33 PM (GMT)	418:4.2.252 	XC4S8__1.MM
1 TEXT 130 85 550 150 0 34644 3 "火藥引爆後所產生的煙霧，瀰漫在滿佈卵礫石的沙灘上，濃到連海鳥都幾乎找不到牠們在渤海灣岩石上的巢穴。一旦東海上的風將雲吹開，日本海軍就會回來。雖然一直到目前為止，韓國軍隊的調度，完全是為了逐退任何在海岸邊潛行的日本武士軍團，但似乎日本的勝利只是遲早的問題而已。" 12 9 4
2 TEXT 130 85 550 130 34644 41819 3 "韓國海軍的最後希望繫在一位叫做李舜臣的改革派將領身上。海軍司令李將軍正在搶建新的祕密武器，這是以鋼鐵打造，可以承受日軍的火炮攻擊，而且外緣加上長釘，可以避免日軍登艦的裝甲船。他把這種戰艦叫「可怖森」，或者叫做龜甲船。假使李將軍能來得及將這批龜甲船建造完成，那麼韓國海軍也許有機會可以打敗日本。反之，如果來不及，那就…。" 12 9 4
3 PICT 125 153 400 400 0 34644 0 "" 255 255 255
4 PICT 122 181 400 400 34644 41819 1 "" 255 255 255
15 SND 0 0 0 0 4 0 0 "xc4s8.mp3" 0 0 0
16 WND 0 0 0 0 0 74463 0 "" 0 0 0
